{
    "name": "食べたら止まらない＊じゃがいもの味噌炒め",
    "author": {
        "@type": "Person",
        "name": "まこりんとペン子"
    },
    "image": "https://img.cpcdn.com/recipes/3430066/464x260/028e7e4fade9b4346056eaba47a526d3.jpg?u=9710978&p=1540822469",
    "datePublished": "2015-10-01",
    "description": "レポ390件感謝です！ケンミンショーで紹介されていたみそかんぷら♪下の子が｢めちゃくちゃ美味しい！また作って！｣と大興奮",
    "recipeYield": "",
    "recipeIngredient": [
        {
            "name": "じゃがいも",
            "quantity": "3個"
        },
        {
            "name": "サラダ油",
            "quantity": "大さじ2"
        },
        {
            "name": "味噌",
            "quantity": "大さじ3"
        },
        {
            "name": "砂糖",
            "quantity": "大さじ3〜4"
        }
    ],
    "recipeInstructions": [
        "じゃがいもは皮ごと食べるのでキレイに洗います。じゃがいもの大きさで量が変わるので数を増やしたり調整してくださいね。",
        "じゃがいもの芽の部分は包丁の角で深く取ります。ピーラーの角で取るのも楽ですよ。",
        "じゃがいもの皮がもし緑色の場合は皮にソラニンと言う自然毒素がふくまれるので皮を食べるのはやめてくださいね。",
        "皮つきのまま一口大位の大きさに切ります。切り方はじゃがいもの形や大きさで調整してくださいね。",
        "じゃがいもの大きさで火の通りと味の濃さが違ってきます。小さいと火は通りやすいですが味を濃く感じやすいので味噌は少な目に。",
        "じゃがいもが大きいと火が少し通りにくいですが、じゃがいも部分の味は無いので濃い目の味付けで丁度位になると思います。",
        "フライパンにサラダ油を大さじ2入れてじゃがいもを入れます。",
        "蓋をして中火で10分位、たまに裏返したり面を変えて全体がカリッと焼き色がつくように焼きます。強火だと焦げるので注意です！",
        "ガス台やIHなどの違いで火力が変わると思うので様子を見ながら焦げないように火力は調整してくださいね。",
        "蓋を開けたときに蓋についた水滴で油がはねるので蓋はサッと開けて注意して下さいね！",
        "全体がキレイに焼き色がついて焼けたら弱火にして砂糖と味噌を入れます。",
        "味噌と砂糖を入れるとホントに焦げやすいのでごくごく弱火にして混ぜてくださいね。",
        "子供向けなので甘めです。甘めが苦手な方は先ず味噌と砂糖同量で試して下さい。砂糖と味噌の分量はお好みで調整してください。",
        "子供が味噌とご飯を食べるのが好きなので味噌多目で作っています。味を見て調味料は調整して下さいね。",
        "味噌と砂糖をじゃがいもが潰れない様によく混ぜ合わせて全体に絡めば出来上がりです！",
        "TVではもっと油が多かったのですが減らしています。油多目にすると味噌と砂糖が溶けやすくなると思います。",
        "油少な目で味噌と砂糖が溶けにくい時はみりんを大さじ1位入れて溶かして混ぜてみて下さい。",
        "一つ食べたら止まらない！おかずやお弁当、おつまみにも♪お箸が進むじゃがいもです～！",
        "かんぷらとは福島の方言でじゃがいもの事だそうです(^-^)",
        "2015.10.22つくレポを下さった皆さんのおかげで話題入りすることが出来ました♪ありがとうございます(*^^*)",
        "2015.11.10れぴまが～他にもおすすめ～に掲載して頂きました♪ありがとうございます(*^^*)",
        "2015.12.4つくレポを下さった皆さんのおかげで２度目の話題入りをすることが出来ました♪ありがとうございます！",
        "2015.12.13クックパッドニュースに掲載して頂きました♪ありがとうございます(*^^*)",
        "2016.1.20カテゴリ掲載して頂きました♪ありがとうございます(*^^*)"
    ],
    "cookTime": "PT20M",
    "recipe_id": "3430066",
    "advice": "じゃがいも全面にカリッとキレイな焼き色をつけて焼くのがポイントです。もちろん皮部分も焼いて下さいね。ケンミンショーで丸ごとじゃがいもを揚焼きしていたので本物の味に近くなるように皮つきでそのまま揚焼きして味噌と砂糖もそのまま入れています。",
    "history": "ケンミンショーで福島の味噌かんぷらが紹介されていてどうしても食べたくなったので考えて作ってみました。TVでは出荷出来ない小さいじゃがいもで作っていたのですが普通は手に入らないので一口大に切ってみました。味噌かんぷらめちゃくちゃ美味しいです♪",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/じゃがいも"
    ],
    "rankings": null,
    "related_keywords": [
        "ケンミンショー",
        "じゃがいも 味噌炒め",
        "じゃがいも ケンミンショー",
        "みそかんぷら"
    ],
    "tsukurepo_count": "398",
    "thumbnail": "https://img.cpcdn.com/recipes/3430066/100x141c/b32990892cdbb021d4edee27dec51020.jpg?u=9710978&p=1540822469"
}