{
    "name": "止まらない♪トマトとキャベツのチキンしちゅー＊",
    "author": {
        "@type": "Person",
        "name": "みき姫"
    },
    "image": "https://img.cpcdn.com/recipes/147147/464x260/7bf8604190d26b99019db770f2c3f269.jpg?u=28489&p=1214210975",
    "datePublished": "2004-06-07",
    "description": "トマトが、キャベツが、チキンまで、お口の中でほろっと崩れます♪ご飯にもパスタにもパンにも合う、食べすぎ覚悟のしちゅー。そして鍋まかせの簡単メニュー。し・か・も、ノンオイルですよ♪",
    "recipeYield": "３～４人分",
    "recipeIngredient": [
        {
            "name": "チキン（好みの部位で。今回はカレー用もも肉）",
            "quantity": "200－400g"
        },
        {
            "name": "ホールトマト缶",
            "quantity": "１缶"
        },
        {
            "name": "キャベツ",
            "quantity": "１/2個"
        },
        {
            "name": "たまねぎ",
            "quantity": "大１個"
        },
        {
            "name": "にんにく",
            "quantity": "２～３片"
        },
        {
            "name": "ローリエ",
            "quantity": "１～２枚"
        },
        {
            "name": "塩、黒胡椒",
            "quantity": "適量"
        },
        {
            "name": "ケチャップ",
            "quantity": "大２ぐらい"
        },
        {
            "name": "チキンストック（粉末）かコンソメ",
            "quantity": "大１"
        }
    ],
    "recipeInstructions": [
        "にんにくは芯を取って包丁の背でぐっとつぶす。玉ねぎはザク切り。キャベツは洗い、食べやすい大きさにちぎる。",
        "圧力鍋にホールトマト缶を缶汁ごと入れ、チキン、玉ねぎ、にんにく、ケチャップ、チキンストック、ローリエも入れてざっくり混ぜる。缶汁が少なければ、水を３０ｃｃぐらい入れる。その上にキャベツを全部乗せる。",
        "フタをして、加熱し圧力がかかってから１５分。火を消して自然に圧力が下がるのを待ちます。フタをはずし、全体を混ぜて水気を飛ばす。味を見て塩、胡椒で調節する。(多めが美味しい♪）できあがり～♪",
        "＊メモ＊普通のお鍋でことこと・・でもできます。１時間位かな？野菜は何でも入れてOK。キャベツ・チキン・トマトさえあればあとは何でもOk！トマトも、FPでブーンしたり、適当に切ってたくさん入れてしまいましょ。要は何でもアリです・・・笑",
        "＊お楽しみ＊①ご飯に乗せて丼　②バターライスの横に盛ってお洒落なワンプレート　③パスタに絡めて黒胡椒がりがり　④バゲットに乗せてチーズをのっけて焼く　⑤にんにく・玉ねぎの微塵切りを炒め、お米を炒め、しちゅーを加えてリゾットに　♪召し上がれ♪",
        "最近のアレンジ（2007年11月26日追記）肉なし、スープストックなし、野菜と塩だけで作ることが多くなりました。粗挽きソーセージもよく合います！ルクルーゼで1時間ほどことこと。",
        "ALOHAさんが作って下さいました♪お家の定番になったそうで、ありがとうございます！！「本当に止まらない～」と言って頂けました☆気に入って頂けて嬉しいです♪ありがとう！",
        "ぽおさんが作って下さいました♪始めは鍋からあふれそうなキャベツの多さに驚かれたそうですが、野菜が甘くて感動ものだったという嬉しいお言葉を頂きました～☆（そんな事言ってもらえて私が感動）ワインも止まらなくなったそうです！笑。ありがとうぽおさん！",
        "☆hina☆さんが作って下さいました♪普通のお鍋でコトコト2時間煮込んでできたそうです！キャベツのかさがすごく減って、キャベツが甘くてとっても美味しくて感激！と言って頂けました。ご自身のレシピ集にも載せていただき、感謝感激です！ありがとうhinaさん！",
        "Linzzyburgさんが作って下さいました！普通のお鍋で2時間煮込んで下さいました。トマトとキャベツとチキンの旨みが溶け出してるみたいな美味しそうな仕上がりです！日記にも紹介して頂いて有難うございました♪",
        "あごさんが作って下さいました！安上がり・ノンオイルで何回作っても簡単で美味しくて、トマト缶を見るとみき姫さんのこのレシピを思い出す」とまで言って頂けました。。ホロリ。色んな野菜を入れたアレンジもありがとう。レシピ集にも紹介して下さいました！",
        "木瓜さんが作って下さいました♪「簡単なのにほろほろであったまって、凄く美味しいです」と、ご自身のレシピ集（ID186410)にも載せて頂きました★お肉は半分で更にヘルシー！写真は２日目だそうです、ぎゅっと旨みがつまって美味しそうです！木瓜さんありがとう！",
        "エルン♪さんが作って下さいました！美味しそう・・・本とに私のレシピ？笑。レシピ集にも載せてくださり、もっと早く作ればよかった、野菜が甘くてとっても美味しかったと言ってもらえました！ありがとうエルンさん！嬉しいです～＾＾",
        "りばてぃ☆さんが作って下さいました♪優しい仕上がりでお人柄が出てる～♪チーズを入れたり、パスタに乗っけたり、旦那様とご一緒に色々な食べ方をして下さいました！レシピ集にも紹介してもらって・・りばちゃんありがとう～！",
        "CHIROKOさんが作って下さいました～！「圧力鍋で簡単に、野菜がたくさん、美味しく頂けます。身体に優しいレシピ♪」と言って頂けました～！！レシピ集にも載せて下さって、嬉しいです！CHIROKOさんありがとう！\r\n",
        "キョク母さんが作って下さいました～！このしちゅーがもりもりキッチンに登場したなんて、感激です！やさし～い雰囲気のしちゅー、なななんと２倍の分量で作られて、完食されたそうです！（スゴイ・・）キョク君にも喜んでもらえたかな～♪＾＾ありがとう！",
        "コリーデールさんが作って下さいました！この美しいオレンジ色・・・ほんとに私のれせぴでせうか。何度も作って下さっていて、いつも完売！とのお言葉！キャベツと玉ねぎが甘くて、簡単にキャベツを大量消費できると言って頂けました。ありがとうコリーさん！"
    ],
    "cookTime": "PT40M",
    "recipe_id": "147147",
    "advice": "圧力鍋がない場合は、普通のお鍋でフタをしてコトコト煮て下さい。水分が足りなくなったらそのつど少しずつ足してください♪ホールトマトの酸味が強い場合は、ケチャップを足してください。フレッシュトマトでもできます♪湯むきしたトマト5～6個（もう、好きなだけいれちゃって！！）を適当に切って使います。野菜からどんどん水分が出てくるので、フタを閉めるとき不安に思うかもしれないけど水はあまり足さないで下さいね♪",
    "history": "みき姫メルボルン大学在学中の、秋のある日の晩ご飯。ご飯を３杯もおかわりしてしまいました。。時間がないとき、思いつきでやってみたらとーっても美味しくできて、しょっちゅう作るおかずになりました。お腹が減ってる時ってついがっついてたくさん食べてしまうけどこれはヘルシーだし、ちょっとしんどいときも優しい味なので食べられます。オススメです！！",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/キャベツ",
        "今日のご飯・おかず/野菜のおかず/旬野菜（夏）/トマト",
        "その他/おもてなし料理/お客様いろいろ！/低カロリーなおもてなし"
    ],
    "rankings": [
        "トマトシチュー 4位"
    ],
    "related_keywords": [
        "トマトシチュー",
        "鶏肉 キャベツ トマト",
        "トマト キャベツ",
        "鶏肉 キャベツ"
    ],
    "tsukurepo_count": "3108",
    "thumbnail": "https://img.cpcdn.com/recipes/147147/100x141c/02df7cbbbaca5f73242b5b8698a2deb9.jpg?u=28489&p=1214210975"
}