{
    "name": "完全解説：イワシのフライ",
    "author": {
        "@type": "Person",
        "name": "おっしょさん"
    },
    "image": "https://img.cpcdn.com/recipes/425213/464x260/405997a9426fcb89d3d9604c47cd328e.jpg?u=542514&p=1214217127",
    "datePublished": "2007-09-03",
    "description": "これが出来ればお魚半額！！簡単！o(〃'▽'〃)oあははっ笑っちゃう♪コレでたったの100円",
    "recipeYield": "",
    "recipeIngredient": [
        {
            "name": "イワシ",
            "quantity": "食べたいだけ"
        },
        {
            "name": "パン粉",
            "quantity": "適量"
        },
        {
            "name": "てんぷら粉",
            "quantity": "適量"
        },
        {
            "name": "マヨネーズ",
            "quantity": "小さじ２位"
        },
        {
            "name": "強力粉か薄力粉",
            "quantity": "適量"
        },
        {
            "name": "お好みで梅肉や大葉",
            "quantity": "適量"
        }
    ],
    "recipeInstructions": [
        "さばくまで、鰯はすぐ、氷水に放して下さい。冷えることで内臓の脂肪分が固まり、さばきやすくなります。また、鰯は自分の身体の重みですら耐えられず身崩れします。このとき出る汁が臭い原因です。",
        "頭と内臓を切り取ります。無理に包丁で引き出さなくても、だいたいで良いです。うろこはありません。鰯は驚くと、うろこを自分ではぐのです。網にかかった時、驚いてハゲます。ハゲてないのも稀にありますが＾＾；",
        "中骨に沿って、親指ツメを立てる様に入れ、骨に沿って、尾っぽ向かって指をはわせ裂いていきます。このときパックリならず Ｖ の字みたいでも、無理に開く必要はありません。",
        "尾っぽに近いところから、骨をﾎﾟキッと折る、またはキッチンバサミで骨だけ切り、摘み上げてむしって下さい。この骨が取れたら、 Ｖ の字だった開きも、きれいに、開きます。骨は頭側からでもはがせます。やりやすい方で、いずれもゆっくり引きましょう。",
        "内臓のあたりの黒い幕や腹骨をこそげとったら、完了です。洗わなくても、血合いも汚れもほとんどなし。出た内臓のゴミは、冷凍庫で凍らせれば、ゴミの日まで臭い知らずでいいですよ。",
        "開き終わったら、海水に近い濃度の濃い塩水に氷を入れ、鰯の身をサッと洗い、キッチンペーパーの上に、余分な水分は取り除いておきましょう。",
        "これは、梅肉に大葉ですが、塩コショウのみでも、柚子コショウやカレー粉を塗ってもＯＫ、お好みでどうぞ。強力粉を付けます。衣のつながりが良くなるので、てんぷら、フライの下地の粉は強力粉が適しています。無ければ薄力粉でOKです。",
        "強力粉の次は、玉子ですが、ここではてんぷら粉で代用です。少量でも作りやすい経済的です。てんぷら粉を水で延ばしますが、マヨネーズも入れて下さい。玉子、油の代用です。衣に油が入るとカラッと揚がります。\r\nパン粉も付けてください。",
        "バットなどの下にパン粉を敷いて下さい。その上に出来たフライを並べます。その上から、またパン粉を軽くふりかけておきましょう。これはコロッケなども同じ、フライものすべてに共通です。揚げるまで1時間以上は冷蔵庫に入れるほうが良いです。",
        "冷蔵庫で休ませることで、衣が落ち着き、きれいに揚がります。170～180度で揚げます。水分が飛んで軽くなりフライが浮いて来たら揚がりのサインです。衣の色とサインを見極め、しっかり油を切ってください。",
        "揚がったフライは、寝かせず立てておきましょう。油が切れたら盛り付けて完成です。"
    ],
    "cookTime": "PT40M",
    "recipe_id": "425213",
    "advice": "慣れれば、簡単です。お魚はさばいてあるものは、少し割高です。安い魚ですから、練習しましょう。氷水は必ず用意してくださいね。",
    "history": "出来る人にとっては簡単で「鰯を開きます」でいいのですが、自分も最初は出来ませんし知りませんでした。これがきっかけになればいいです。今日たまたま１００円で鰯があったので、誰かの参考になればいいと思い、ＵＰしました。",
    "categories": [
        "今日のご飯・おかず/魚介のおかず/いわし"
    ],
    "rankings": [
        "いわしフライ 2位"
    ],
    "related_keywords": [
        "いわし フライ",
        "いわし"
    ],
    "tsukurepo_count": "163",
    "thumbnail": "https://img.cpcdn.com/recipes/425213/100x141c/8cce41e76454d9a0c2fcec83ce90ae3d.jpg?u=542514&p=1214217127"
}