{
    "name": "自宅で簡単★大豆でおから&豆乳を作れる！",
    "author": {
        "@type": "Person",
        "name": "healthy*"
    },
    "image": "https://img.cpcdn.com/recipes/293664/464x260/a6b6573401beb2453e7d34afb5421af8.jpg?u=286201&p=1214213904",
    "datePublished": "2006-10-26",
    "description": "大豆から同時に豆乳&おからができちゃいます！専用の器械なんていりません。意外と簡単ですよ♪必要なのは絞る時の握力のみ（笑）！お陰さまで’07.4.16に話題入りさせて頂きました！！つくれぽを下さった皆さん、どうもありがとうございます♪",
    "recipeYield": "",
    "recipeIngredient": [
        {
            "name": "大豆",
            "quantity": "１００ｇ"
        },
        {
            "name": "水",
            "quantity": "４カップ"
        }
    ],
    "recipeInstructions": [
        "大豆をさっと水洗いし、水につけておく。気温にもよりますが、半日程度（１０時間～２０時間）つけて３倍くらいの大きさになればOK。一応、「水温＋漬け時間＝３０」が目安です。でも気温にも影響されます。",
        "１でふくらんだ大豆を漬け汁（４００ｃｃぶん）ごとミキサーに入れてまわす。漬け汁が４００ｃｃに足りないようなら、水を足す。できるだけなめらかになるように。このミキサーで砕いたものを「生呉」という。",
        "２の生呉を大き目の鍋で10分くらい弱火でかきまぜながら煮る。泡がたくさん出てくるのでふきこぼれと焦げ付きには十分注意。木べらでなべ底からかき混ぜるようにするのがコツ。",
        "さらしの布か大き目の布巾をボールに広げる(袋状のものが便利）。そこへ３を流し込み、布を絞りながら熱いうちにこす。やけどに注意しながら、し～っかりと絞る。",
        "絞ったものが「豆乳」で、布巾に残ったカスが「おから」です。豆乳は５００ｃｃ弱、おからは１２０ｇできました。",
        "お豆腐屋さんで売ってるような「おから」がちゃ～んと出来上がりましたよ。ちょっと感動(o^－^o)",
        "■■■以下付録■■■\r\n■豆乳から湯葉を作る■作り方はいたって簡単！豆乳を鍋に入れ、何もせずにただ温めていくと、表面に膜がはってきます。これが「湯葉」です！",
        "■豆乳から豆腐を作る■ 豆乳を75度にまで温める。ボールににがりを入れ、そこへ豆乳を注ぎいれる。しばらくすると（その間、触れるのはNG)固まってお豆腐のできあがり。にがりの分量は、種類によって違うので、添付の説明に従ってください。",
        "★にがりで固まる訳って？★にがりに含まれる塩化マグネシウムが、大豆のタンパク質を凝固させる性質がある為です。又、凝固剤はにがりの他に、硫酸カルシウム、塩化カルシウム、グルコノデルタラクチン等が使われています（南江堂「食品加工学」より）。",
        "★身近な凝固剤で豆腐は作れるの？★豆乳に寒天やアガー、ゼラチンなどの凝固剤をプラスして、なんちゃって豆腐を作ることも可能。寒天＋豆乳の豆腐は、寒天ブーム以降メジャーになってきた作り方。ただし、煮ると溶け出すので加熱調理にはNG。",
        "★まりたまさんが、黒豆で作ってくださいました！すご～～いヘルシーで美味しそう！私も絶対真似してみようっと♪ まりたまさん、どうもありがとうでした！"
    ],
    "cookTime": "PT40M",
    "recipe_id": "293664",
    "advice": "★手順２で、大豆をミキサーにかける場合、最初は１カップの漬け汁と大豆をいれて攪拌し、徐々に残りの漬け汁を足していきながら、できるだけなめらかにするのがコツ。★手順３では、焦げやすいので、くれぐれも注意すること。最初のうちは青臭い大豆の匂いが、徐々に甘い匂いに変わってきます。そうなってから更に５分くらい煮ること。★手順４では、握力の許すかぎり豆乳を搾り取ってください。やけどには注意。",
    "history": "Spainさんからおからについて質問を頂いたので、管理栄養士の友達に聞いたり自分で調べたりしてみたところ、器械なんてなくても、家にあるもので大豆から豆乳&おからを作れることが判明！早速トライしてみましたー。意外に簡単でびっくり！自分で作った豆乳とおからの味は格別！とても美味しかったです♫♬",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/豆類/大豆"
    ],
    "rankings": null,
    "related_keywords": [
        "大豆",
        "水"
    ],
    "tsukurepo_count": "21",
    "thumbnail": "https://img.cpcdn.com/recipes/293664/100x141c/0ca79812431a80b27729564f560ec1c6.jpg?u=286201&p=1214213904"
}