{
    "name": "揚げじゃがいものそぼろ煮",
    "author": {
        "@type": "Person",
        "name": "chakoママ"
    },
    "image": "https://img.cpcdn.com/recipes/180579/464x260/789c5ee93894ae5e026e8e9235a233f5.jpg?u=45024&p=1350786082",
    "datePublished": "2005-02-01",
    "description": "甘辛の味でご飯にピッタリ！ドーンと作ってもすぐになくなってしまいます。お弁当にもOKです。次男曰く「これがおふくろの味だ」とのこと。※ここのところ味が濃いように感じていたので砂糖の量を見直しました。２００７．１２．１８ ",
    "recipeYield": "４人分",
    "recipeIngredient": [
        {
            "name": "じゃがいも",
            "quantity": "大きめ４個（皮付きで約８００ｇ）"
        },
        {
            "name": "豚ひき肉",
            "quantity": "２５０ｇ"
        },
        {
            "name": "●しょうゆ",
            "quantity": "５０ｃｃ"
        },
        {
            "name": "●砂糖",
            "quantity": "大さじ４～６"
        },
        {
            "name": "●酒",
            "quantity": "大さじ１"
        },
        {
            "name": "☆片栗粉",
            "quantity": "小さじ２"
        },
        {
            "name": "☆水",
            "quantity": "大さじ１と１/２"
        },
        {
            "name": "揚げ油",
            "quantity": "適宜"
        },
        {
            "name": "玉ねぎ",
            "quantity": "１/２個"
        },
        {
            "name": "パセリ",
            "quantity": "少々"
        }
    ],
    "recipeInstructions": [
        "じゃがいもは皮をむいて２ｃｍの厚さのいちょう切りにして水にさらしたあと　よく水気を切っておく。玉ねぎはみじん切りにしておく。\r\n",
        "（１）のじゃがいもを素揚げする。じっくりと。意外と時間がかかります。",
        "鍋に●を入れて煮立たせてからひき肉と玉ねぎを入れる。よく混ぜながら肉をそぼろ状にする。この時火は弱めの中火。火が強すぎると煮詰まり過ぎるので。肉と玉ねぎに火が通ったら☆を入れてとろみをつけ火を止める。",
        "揚げたての（２）の油をよく切って（３）に入れよく混ぜ合わせる。器に盛ってパセリのみじん切りを散らして完成。",
        "かこ太郎さんが作ってくださいました。ご主人が「ごはんがすすむ」と言って喜んでくだったとのこと。日記でも紹介していただきありがとうございました♪",
        "美渚さんが新じゃがいもの皮付きで作ってくださり日記でも紹介してくださりました。ありがとうございました♪",
        "はげげさんが「甘辛味でご飯が進みます」と◇◆はげげ感激のレシピ◆◇ＩＤ184867で紹介してくださりました。ありがとうございました♪",
        "かこ太郎さんが２回目作ってくださりました。じゃがいもをあらかじめ揚げたものを冷凍してそれで作ったという裏技です（笑）これなら忙しい時にも簡単であっという間にできて助かるとのことです。ありがとうございました♪",
        "kozukozuさんが作ってくださいました。白いご飯にピッタリ！ご飯をおかわりしちゃいました。リピート！間違いなし♪と嬉しいお言葉。日記でも紹介してくださいました。ありがとうございました♪\r\n",
        "ブライア・ローズさんが作って日記でも紹介してくださいました。「主人が甘辛が大好きなので、凄く喜んでました。感無量のおいしさです。」と最上級のお言葉をいただき私も感無量です。ありがとうございました♪",
        "キョクさん作。「関東人が大好きな甘辛い味付けが濃い目の美味しい惣菜だ。ご飯が美味しくモリモリ食べられるおかずだ」と日記で紹介してくださりました。ありがとうございます♪",
        "ひまりと・・・さん作。「甘辛いタレのミンチとカリっとホクホクのじゃがいもがとっても美味しいご飯の進むおかずです！」と喜んでくだり日記でも紹介してくださいました。ありがとうございました♪\r\n\r\n",
        "ひまりと・・・さんがまたまた作ってくださり日記でも紹介してくださいました。「このおかずは本当にご飯に合う合う♪ライスバーガーにするとおかずの量をこれだけに抑えられて良いか！だって食べ過ぎちゃう位美味しいので」と。ありがとうございました♪",
        "ぱみさんが作って日記で紹介してくださいました。「味見の時点で、『ご飯ちょうだい！』って言いたくなる♪ガッツガツいただきました^^」との嬉しいコメントを頂きました。いいツヤですね！ありがとうございました♪\r\n",
        "ポメマルさん作。しょうがの絞り汁をほんの少し加えて水菜をトッピングされきれいですね～水菜も甘辛そぼろあんと一緒にいただくと美味しかったそうです。日記でも紹介して頂きありがとうございました♪",
        "キョクさん作。お湯張って塩少々入れた耐熱容器で１０分チン。フライパンで玉ネギひき肉を炒めて味付けておいた上に湯きりしたのをのせて。蓋して弱火で柔らかくしてから水溶き片栗で混ぜたというアイデア！ヘルシーでいいですね。ありがとうございました♪"
    ],
    "cookTime": null,
    "recipe_id": "180579",
    "advice": "はっきりした味です。砂糖・しょうゆはお好みで調整してください。（４）の時ともに熱々の出来立てを合わせるとよく混ざります。※当初砂糖は大さじ５～６と表記していましたが　年のせいか味が濃いように感じるようになり　大さじ４でもしっかり味がついていると思うので　砂糖の量を見直しました。最近我が家では大さじ４で作っています。　はっきりした味が好みの場合は　砂糖の量を味見をしながら　増やして下さい。",
    "history": "小学校の給食での人気メニューを　作りやすい量にして　我が家好みにアレンジしました。",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/じゃがいも",
        "今日のご飯・おかず/お肉のおかず/挽き肉/豚挽き肉"
    ],
    "rankings": null,
    "related_keywords": [
        "揚げじゃがいものそぼろ煮"
    ],
    "tsukurepo_count": "123",
    "thumbnail": "https://img.cpcdn.com/recipes/180579/100x141c/78ce0d98e9e2d5f7a36eeef638a00207.jpg?u=45024&p=1350786082"
}