{
    "name": "脂肪燃焼！ミラクルダイエットスープ♪",
    "author": {
        "@type": "Person",
        "name": "ねこまるり"
    },
    "image": "https://img.cpcdn.com/recipes/1132302/464x260/550aa166339abe2215d2745e6525bcd2.jpg?u=707008&p=1274333494",
    "datePublished": "2010-05-20",
    "description": "お医者様推奨！手術前の人が、体力を落とさず短期間で減量する時に用いられるメニュー。長続きするよう味をアレンジしました。",
    "recipeYield": "大きいお鍋1鍋分",
    "recipeIngredient": [
        {
            "name": "たまねぎ",
            "quantity": "3個"
        },
        {
            "name": "ピーマン",
            "quantity": "1個"
        },
        {
            "name": "セロリの茎（太め）",
            "quantity": "1本"
        },
        {
            "name": "キャベツ（大）",
            "quantity": "半分"
        },
        {
            "name": "ホールトマト",
            "quantity": "１缶（４００ｇ）"
        },
        {
            "name": "固形コンソメ",
            "quantity": "2個"
        },
        {
            "name": "塩・コショウ",
            "quantity": "適量"
        },
        {
            "name": "ウインナー輪切り（物足りない人は）",
            "quantity": "3本程度"
        }
    ],
    "recipeInstructions": [
        "すべての野菜を食べやすい大きさに切り、コンソメと、つぶしたホールトマトと一緒に大きな鍋に入れる。",
        "ひたひたくらいの水を加えて、10分～好みの野菜の固さになるまで煮る。ウインナーを入れたい方はここで輪切りを入れ軽く煮る。",
        "塩・胡椒で味付け。飽きたらカレーパウダー・チリソースなど好みに応じて味付け。酢とラー油を加えてサンラータン風もおすすめ。",
        "※以下に紹介する、1週間のダイエットメニューと組み合わせると効果抜群です。軽いダイエットや健康維持なら普通に食べてね。",
        "１日目スープと果物だけの日\nバナナ以外の全ての果物を食べてよい。水分は、水・ブラックコーヒー・甘味料無しフルーツジュース",
        "2日目スープと野菜だけの日\n豆・コーン以外の野菜を好きなだけ食べて良いが果物はダメ。夕食のご褒美にべイクドポテトを食べる",
        "3日目　1日目と2日目のコンビネーション\nスープ・果物・野菜は好きなだけ食べる。ただし、今日はベイクドポテトはだめ\n",
        "4日目スープとバナナの日\n３本のバナナとスキムミルクを500ml飲む。スープは好きな時に好きなだけ飲んでください",
        "5日目 鶏肉とトマトの日\n最大6個のトマトと、350ｇ～700ｇ程度の鶏肉（煮魚も可）を食べる。\nスープも最低1杯以上",
        "6日目牛肉と野菜の日\n野菜は好きなだけ食べる。1～3枚のステーキを食べても良い。スープは最低でも1杯は飲もう。",
        "7日目　玄米の日\n玄米・野菜を食べ、甘味料が入ってないフルーツジュースを飲む。満腹になるまで食べてよい。スープも最低一杯",
        "とても太っている人が指示通りに行っていれば5キロ～減量しているはず。普通の人は、2〜3キロやせていれば成功といえます。",
        "この7日間ダイエットは、理想体重になるまで何回でも安全に繰り返すことができ、体の不純物を取り除く効果もあるそうです。",
        "スープ以外の飲み物は、水、無糖のコーヒー、無糖のお茶類で。1日目と7日目は、甘味料無し100%のフルーツジュースもOK。",
        "夏場は、スープが傷みやすいので、一日2回火をいれ、冷蔵庫に保存して下さい。半量ずつ作って1〜2日で食べ切るのもおすすめ。",
        "野菜は、芋類と豆類とコーンは効果が出にくいので、ダイエット効果を期待する人は避けて下さい。芋は2日目ベイクドポテトのみ◎",
        "追記。かぼちゃも芋類と同じように効果が出にくいようなので、なるべく避けた方がよいです。気軽なダイエットの場合は少量なら。",
        "このスープは、朝昼晩毎食に加え、いつでも好きな時に好きなだけ飲んでOKです！\n効果が出る程度や期間は人それぞれです。\n",
        "プログラム通りの食事を繰り返す場合は、2週間までが良いと思います。その後は1週間普通食をはさんでから再開して下さい。",
        "稀に体質に合わない方もいます。ご自分の体調と相談しながら進めて下さいね。特に低血糖になりやすい方は注意して行って下さい。",
        "体質によって効果が出ない方もいるようです。その場合は無理にメニュー通りに進めず普通の野菜スープとして摂り入れて下さいね。",
        "このメニューはダイエット効果を保証するものではありません。自己責任のもと行い、不調を感じたらすぐに中止して下さいね♪",
        "☆こちらのレシピやプログラムによる、病院での指導は、現在は行われていないそうです。（過去の資料をもとにしています。）",
        "追記。2日目のベイクドポテトは、大きめなら1個、小さめなら2個までです。少量ならバターを付けてもOKです。",
        "4日目以降に書かれているメニュー量は一日を通しての分量です。例えばバナナ3本は3食に分けてもOK、昼1本夜2本でもOK！",
        "スープは薄味に作って、ちょい足しで味を変えるのが◎おすすめアレンジ①柚子胡椒\n意外に合います♬\n野菜が水炊き風のお味に。",
        "おすすめアレンジ②黒酢、ラー油でサンラータン風。ウェイパーを少量加えると更に美味しいですよ♪",
        "おすすめアレンジ③カレー粉\nカレー粉はちょい足しの王道ですね♬間違いない味です。カレールーではなく、カレー粉ですよ！",
        "おすすめアレンジ④コチュジャン、ニンニク、しょうが、ごま油少々で韓国風に。お好みで韓国ダシダを少量加えても♪",
        "おすすめアレンジ⑤ナンプラー、ラー油、レモンでトムヤンクン風。\nピリ辛アジアンテイストとレモンの酸味がアクセントに♬",
        "おすすめアレンジ⑥キムチの素。少し入れるだけでピリ辛でコクもあって美味しいですよ♪やみつきになる人気のちょい足しです！"
    ],
    "cookTime": "PT30M",
    "recipe_id": "1132302",
    "advice": "スープができたら、メニュー通りに食事をするだけ。スープは、好きなだけ、いつでも、一日中食べてＯＫ！1週間で2～5キロの減量を安全に行うことができます☆味に飽きたら、後でウインナーの輪切りを少量加えたり、ちょい足しで味付けを変えると長続き！",
    "history": "親戚のおばさんが、５キロのダイエットに成功。聞けば、お医者様に相談して、スープを好きなだけ食べるというダイエットを紹介してもらったとのこと。その時の資料のプログラムはそのままに、レシピは材料は変えずに、味付けを好みの味にアレンジしました。",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/たまねぎ",
        "今日のご飯・おかず/シチュー・スープ・汁物/コンソメスープ"
    ],
    "rankings": [
        "スープ 7位",
        "ダイエット 5位",
        "脂肪燃焼スープ 1位",
        "ダイエットスープ 1位"
    ],
    "related_keywords": [
        "ダイエット",
        "脂肪燃焼スープ ダイエット",
        "脂肪燃焼スープ",
        "ダイエット スープ"
    ],
    "tsukurepo_count": "3732",
    "thumbnail": "https://img.cpcdn.com/recipes/1132302/100x141c/97fb49aeac5860e618a9ac07499d5c7a.jpg?u=707008&p=1274333494"
}