{
    "name": "簡単！卵なし少ない油で衣サクサクとんかつ",
    "author": {
        "@type": "Person",
        "name": "まこりんとペン子"
    },
    "image": "https://img.cpcdn.com/recipes/3029885/464x260/edab94ac0bea53ed3ff483a737c284aa.jpg?u=9710978&p=1429694427",
    "datePublished": "2015-02-23",
    "description": "レポ200件感謝です！卵無し少ない油で処理も楽チン！冷めてもサクサクのサクサク衣が最高です！子供が大好きパクパク食べます",
    "recipeYield": "",
    "recipeIngredient": [
        {
            "name": "豚ロース肉とんかつ用",
            "quantity": "4枚(１枚140g位)お肉によって重さは変わると思うのでお好みの大きさのお肉で"
        },
        {
            "name": "強力粉",
            "quantity": "1/2カップ(55g)"
        },
        {
            "name": "水",
            "quantity": "1/2カップ(100cc)"
        },
        {
            "name": "パン粉",
            "quantity": "適量"
        },
        {
            "name": "塩コショウ",
            "quantity": "適量"
        }
    ],
    "recipeInstructions": [
        "豚ロース肉はスジ切りします。スジ切りしていないと揚げた時にお肉が反って丸くなってしまいます。",
        "お肉を包丁の背などで叩いてから元の大きさに形を整えて塩コショウします。",
        "強力粉と水を合わせて混ぜます。泡立て器で混ぜるとダマにならずに手早く混ぜられます。写真はとんかつ8枚作ったので倍量です。",
        "お肉に水溶き強力粉をつけます。\n強力粉が無い場合は薄力粉でも大丈夫ですが強力粉の方がしっかり衣でサクサクに出来ますよ。",
        "パン粉を手で少し押さえながらお肉の端まできっちり全体につけます。端まできっちりつけないと衣がはがれるので注意です！",
        "何枚かパン粉をつけているとパン粉の塊が出来て来ます。この塊は捨てて下さいね。",
        "冷凍する場合はパン粉をつけた所で冷凍します。一枚づつきっちり包んで冷凍します。氷がつくと油はねしやすくなるので注意です。",
        "冷凍したとんかつを揚げる場合は火をつけてすぐ位から低温で揚げると中まで火が通りますよ。",
        "卵無しなので冷凍保存もしやすくて、作るのも手軽で楽チン！カロリーもダウン♫卵無しとんかつイイです(*^^*)",
        "フライパンに油を入れて(お肉が半分浸かる位の少ない油で)油が温まったら(160度位)お肉を入れます。",
        "蓋をして火を中火にしてカリッとお好みの揚げ色がつくまで蒸し揚げ焼きします。お肉は触らずに色がつくまで待って下さいね。",
        "カリッとキレイな揚げ色がついたら裏返します。蓋についた水滴が油に落ちると油はねするので蓋はサッと取って下さいね。",
        "蓋をしてカリッと揚げ色がつくまで蒸し揚げ焼きします。お肉の厚さやお好みで時間は調整して下さいね。",
        "蓋を外して、火を強めて裏返してサッともう一度カリッと表面を揚げ焼きします。",
        "油からお肉を上げる時はお肉を縦にお箸で持って油を切って上げます。",
        "キレイな揚げ色でサクッと揚がりました〜♫きちんとスジ切りするとお肉がそらないでキレイな平らな形で揚がりますよ。",
        "網に置く時もちょっと斜めに立てて置くと油が切れやすくて美味しく出来上がりますよ(*^^*)",
        "包丁でサクッと食べやすい大きさに切ります。切るときは一気に切ってくださいね。サクッサクッと音がしますよ。",
        "しっかり衣のサクッと感伝わりますか？急激に熱するとお肉が縮みますが、低温で揚げ焼きしたのでお肉が縮んでませんよ♫",
        "お皿に盛って召し上がれ♫揚げたてはもちろん、冷めてからもサクッと食感で美味しく食べられますよ(*^^*)",
        "からしとソースを混ぜたり、上の子はソースの上に生姜チューブを乗せてたべてます。大根おろしにポン酢も美味しいですよ♫",
        "続けて揚げる時は油に残った衣を網じゃくしで取り除きます。残っているととんかつについて焦げ付く原因になります。",
        "油の量が減っている場合は少し油を足して同じ様に蒸し揚げ焼きして行きます。",
        "きっちり残った衣カスを取ってから作ると最後のとんかつまで焦げ付かずにキレイに作れますよ♫",
        "低温の蒸し揚げ焼きでお肉の生揚げも無く、お肉は柔らか♫強力粉と二度揚げで衣はサクサクですよ(*^^*)",
        "2015.5.1つくレポを下さった皆さんのおかげで話題入りする事が出来ました♫ありがとうございます(*^^*)",
        "小麦粉(強力粉も)は冷蔵庫で保存しています。フライや天ぷらにする時に小麦粉が冷たい方がサクッと揚がります。虫予防にも♫",
        "2016.2.14カテゴリ掲載して頂きました♪ありがとうございます(*^^*)",
        "2016.5.14つくレポを下さった皆さんのおかげで２度目の話題入りする事ができました♪ありがとうございます(*^^*)",
        " ID3377517 えびがプリプリ！サクサク！のエビフライです♫よかったら見てくださいね(*^^*)"
    ],
    "cookTime": "PT20M",
    "recipe_id": "3029885",
    "advice": "油が多いと蓋をすると危ないのでお肉半分浸かる位の少ない油で、蓋についた水滴が油に落ちると油はねするので気をつけて下さい！火は中火で、強火にすると油の温度が上がり過ぎて危ないのと焦げてしまうので注意です。強力粉で本当にサクサク衣です！",
    "history": "子供が卵アレルギーなので、卵無しでも美味しいとんかつを考えて辿り着いたとんかつです。強力粉でしっかりサクサク！冷めてもサクサク衣が続く美味しいとんかつが出来ました(*^^*)",
    "categories": [
        "今日のご飯・おかず/お肉のおかず/豚肉/豚かたまり肉"
    ],
    "rankings": null,
    "related_keywords": [
        "とんかつ 衣 簡単",
        "とんかつ 少ない油",
        "トンカツ 卵なし",
        "とんかつ"
    ],
    "tsukurepo_count": "214",
    "thumbnail": "https://img.cpcdn.com/recipes/3029885/100x141c/19c77d7684f39472edc90356da75b0b7.jpg?u=9710978&p=1429694427"
}