{
    "name": "韓国人直伝☆ご飯に合う合うしそキムチ",
    "author": {
        "@type": "Person",
        "name": "まくおまく"
    },
    "image": "https://img.cpcdn.com/recipes/132662/464x260/a9b6eef5fa05a5a937631cc945069e5a.jpg?u=39662&p=1214210700",
    "datePublished": "2004-03-04",
    "description": "韓国人の友達に教えてもらった即席しそキムチ。ご飯にとっても合います！",
    "recipeYield": "2人分",
    "recipeIngredient": [
        {
            "name": "大葉",
            "quantity": "1パック(20-30枚)"
        },
        {
            "name": "しょうゆ",
            "quantity": "大さじ4"
        },
        {
            "name": "ごま油",
            "quantity": "大さじ1-2"
        },
        {
            "name": "粉末唐辛子or七味唐辛子",
            "quantity": "小さじ1"
        },
        {
            "name": "白ごま",
            "quantity": "大さじ1"
        },
        {
            "name": "にんにく",
            "quantity": "2-3かけ"
        }
    ],
    "recipeInstructions": [
        "にんにくはスライスし、大葉以外の調味料を混ぜ合わせたれを作る。",
        "大葉は一枚ずつ手のひらにのせパンッと叩いて香りを出します。容器に大葉を入れ、たれをかけ、またその上に葉をのせます。にんにくを間に挟むようにするとイイ！",
        "写真のように大葉→たれ→大葉→たれ・・・を繰り返して冷蔵庫で少々寝かせて出来上がり！",
        "てんきちのばーちゃんさんが作ってくださいました♪「辛いもの好きにはたまらない。いつも大葉100枚ずつ作ります。1週間以上おいて食べると更に美味しい！ご飯が進みすぎ～ 」とのことですっ！ありがとうございました！",
        "ねじねじさんが作ってくださいました！「シソが安くたくさん手に入ったらコレ！ちょっとあるとうれしい一品♪これだけでごはん一膳ペロリです。」とのことでっす☆ありがとうございました！",
        "エルン♪さんが作ってくださいました☆「ご飯に合いすぎて、５杯くらい食べたくなっちゃう～！美味しすぎ！」とのことですっ。ありがとうございました！",
        "レンボスさんが作ってくださいました！「ごはんにはもちろんギョウザにも入れても美味しかった～タレなしでも十分美味しく頂けました♪」とのことです☆ありがとうございました！\r\n",
        "トニッコさんが作ってくださいました！「皆さまの反響通り！とにかく美味しい～～！！１００枚でも２００枚でも作りたくなります☆アゲイン確定です♪」だそうです！ありがとうございました☆\r\n",
        "みみmamaさんが作ってくださいました！「これ本当においしいです！ごはんに・冷奴に・生野菜に大活躍☆しそが大量に手に入ったらまた作らなきゃ！」とのことです。ありがとうございました～♪",
        "えつぴんサンが作ってくださいました！「久々に『辛～い、うま～い』汗がブワー。庭のしそがわさわさしているので、また是非にも作りたい！」だそうです(^^)熟成されてとってもおいしそうですね☆",
        "chakoママさんが作ってくださいました！「辛いものが苦手な私は、ラー油で代用。辛さ控えめの出来。」「ハンバーグにこの紫蘇を乗せて食べたら、これもおいしいの～」「ご飯が進んで、食べ過ぎてしまうのが怖い（爆）」だそうです！ありがとうございました☆",
        "kenkenmamaさんが作ってくださいました！「うちは夫婦揃って辛いのが大好きなので、いつも取り合いになり大変です（爆）病み付きになってるので、無くなりそうになると次のを仕込んでしまうほど（笑）」とのことです☆ありがとうございました＆旦那様とお幸せに♪",
        "みうさんのかーさんサンが作ってくださいました！「冷蔵庫に無いと寂しいので何度も作ってます。完全に我が家の定番になりました。」とのことです！かつおの刺身と一緒に召し上がってもイケるそうですよ♪\r\n",
        "りーぽんさんが作ってくださいました！「実家でも作ってあげたら大好評で、すぐになくなってしまった。」だそうです☆今度は白菜漬けの容器で作られるそうですよ！ありがとうございました！",
        "ノグチなこさんが作ってくださいました！「一人暮らしののん兵衛で白飯は炊かないことがおおいので、\r\nお豆腐に巻いていただいたんですが、絶品でした！」だそうです！「＋豆腐」は人気ですね。ありがとうございました！"
    ],
    "cookTime": "PT10M",
    "recipe_id": "132662",
    "advice": "辛いのが苦手な方は唐辛子を少なくしてください。ごまは多い方がおいしいです☆２、３日で食べ終わってしまうのもよいですが、５日以上置くと『味にこくと深みが出て、まろやか～な味』になるようです♪ニンニク醤油も、濃厚になっていて色々な料理の隠し味に使えるようですよ！皆様、是非是非お試しください☆　　　　　　　　　（てんきちのばーちゃんサン、ありがとう！）",
    "history": "韓国人が作ってくれました。日本にあるもので作るようアレンジしてみました。",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/脇役野菜・珍しい野菜/大葉"
    ],
    "rankings": null,
    "related_keywords": [
        "韓国人 キムチ",
        "しそキムチ"
    ],
    "tsukurepo_count": "211",
    "thumbnail": "https://img.cpcdn.com/recipes/132662/100x141c/714917d1b3017be29aa387ee2fb471cd.jpg?u=39662&p=1214210700"
}