{
    "name": "肉肉 おでん★手作り牛すじ肉がたっぷり！",
    "author": {
        "@type": "Person",
        "name": "ナイトさん"
    },
    "image": "https://img.cpcdn.com/recipes/2027969/464x260/8e06117719883504dcf32f219946ea72.jpg?u=4596925&p=1352818504",
    "datePublished": "2012-11-15",
    "description": "話題入！少し手間はかかりますが、手作りの美味しい牛筋と肉肉なダシ…一度食べたらヤミ付きに♪フライパン使用で下処理も楽々★",
    "recipeYield": "4人分",
    "recipeIngredient": [
        {
            "name": "牛すじ肉",
            "quantity": "500ｇ～600ｇ"
        },
        {
            "name": "大根",
            "quantity": "1/2本"
        },
        {
            "name": "卵",
            "quantity": "4個"
        },
        {
            "name": "こんにゃく",
            "quantity": "1枚"
        },
        {
            "name": "ちくわ等、お好みの練り物",
            "quantity": "適量"
        },
        {
            "name": "竹串（牛すじ作成用…忘れずに）",
            "quantity": "10本～12本"
        },
        {
            "name": "水（かつおだし）",
            "quantity": "1000ｃｃ"
        },
        {
            "name": "こんぶ",
            "quantity": "10センチ長さ１枚"
        },
        {
            "name": "酒",
            "quantity": "80ｃｃ"
        },
        {
            "name": "しょうゆ",
            "quantity": "80ｃｃ"
        },
        {
            "name": "砂糖",
            "quantity": "大さじ１"
        },
        {
            "name": "かつおだしの素（水使用時）",
            "quantity": "大さじ１～１．５"
        },
        {
            "name": "塩",
            "quantity": "小さじ1/2～1"
        }
    ],
    "recipeInstructions": [
        "大根はお好みの厚さに切って、柔らかく下ゆでしておきます。こんにゃくも下ゆでして、卵も茹でて殻を剥いておきます。",
        "牛すじ肉はひとくち大の大きさに包丁かキッチンばさみで切ります。キッチンばさみが楽で良いですね♪",
        "フライパンにたっぷりのお湯を沸かし、牛すじ肉を投入。強火で沸騰させます。",
        "沸騰したらアクが出て来ますが、気にせずにそのまま中火にして７～８分茹でます。気になる方はすくって下さい。",
        "そのままフライパンごとシンクに持って行き、熱い煮汁を出来るだけ捨て、肉の上から人肌程度のお湯をかけ入れ流します。火傷注意",
        "フライパン中の湯がぬるくなったら牛すじ肉をもみもみと洗います。2度程湯を変えて、湯が透明な感じになるまで肉を洗います。",
        "洗い終わったら、ペーパータオルの上に取って、更に水気を拭きます。写真の様に、ピカピカで綺麗な牛すじになりました。",
        "牛すじを竹串に刺していきます。写真の様に、とても肉肉しくてボリュームたっぷりの牛すじ肉が完成！",
        "今回は肉肉すじが10本完成しました。このまま冷凍も出来ます。多く下処理しておくと便利です。串を抜けばカレー等も使えます♪",
        "鍋に水と調味料（かつおだし、もしくは市販のおでんのだし）を入れ、昆布を入れてだしを取ります。引き上げた昆布は具に利用ＯＫ",
        "煮立ったら牛すじ肉を入れ、弱火にして1時間程煮ます。ぐつぐつ沸騰させすぎるとダシが濁って不味くなるので注意して下さい。",
        "１で下ゆでしておいた大根、こんにゃく、卵を入れて更に1時間ほど煮込みます。",
        "煮ていると表面に透明な牛すじ肉の脂が浮いて来るので、こまめにすくい取ります。これでダシがとても美味しくなります。",
        "2時間も煮ると、写真の様に牛すじ肉も竹串がすっと通るほど柔らかくなってきます。ダシも美味しい牛すじ味がしっかり出てきます",
        "自分はここで1晩置いて、大根や卵、肉に味を染み込ませます。翌日写真の様に脂が固まって浮いているので、これもすくい取ります",
        "翌日再び火にかけ、だしを追加してお好みの練り物（ちくわ、ごぼう巻きなど）を入れてさらに煮込んで出来上がりです！",
        "とても肉肉な牛すじと、１晩置いて牛すじダシの染み込んだ大根が最高です！辛子、ゆず胡椒がとてもよく合います。",
        "一晩置かなくても十分美味しいですが、その時は13で浮いてくる脂をしっかり取って下さい。ダシがすっきり美味しくなります。",
        "練り物は、ゴボウ巻きとちくわがとても合います。餅巾着もあげに肉肉なダシが染み込んでおすすめです。自分は竹輪が一押しです笑",
        "\n2013年11月19日に話題入りレシピになりました！皆様ありがとうございますm(_ _)m",
        "\nアヒルアヒルさん、れぽ有難うございます！肉肉おでんの写真が上手くアップされてないので、再度れぽして頂けると嬉しいです！",
        "2017年9月19日、つくれぽ100になりました！皆様ありがとうございます＼(^o^)／",
        "イケダマオ様、つくれぽお返事が途中送信になってしまい申し訳ございませんでしたm(_ _)m ぜひまたリピして下さいね^^"
    ],
    "cookTime": "PT120M",
    "recipe_id": "2027969",
    "advice": "煮ている時に上に浮いてくる脂をしっかりすくい取って下さい。脂を取るシートでもＯＫです。おでんのだしのレシピは一例です。市販のめんつゆやおでんのだしでも美味しく出来ます。塩、しょうゆ加減はお好みで調整して下さい。",
    "history": "市販の牛すじ、コンビニのおでんの牛すじはなぜ小さいのだろう…(´･ω･｀)と思い、大きく自作して入れたらとっても美味！以来、市販の牛すじ肉は買わずに、毎年この肉肉おでんばかり食べています。手間はかかりますが、ぜひ一度お試し下さい。",
    "categories": [
        "今日のご飯・おかず/鍋もの/おでん"
    ],
    "rankings": [
        "牛すじおでん 3位"
    ],
    "related_keywords": [
        "おでん 牛すじ",
        "おでん 牛すじ 下処理",
        "手作りおでん",
        "牛すじ"
    ],
    "tsukurepo_count": "155",
    "thumbnail": "https://img.cpcdn.com/recipes/2027969/100x141c/3b9bd750b8b1a907b2d3cc08d9cc1ae2.jpg?u=4596925&p=1352818504"
}