{
    "name": "じゃがいものチーズスープ♪",
    "author": {
        "@type": "Person",
        "name": "美渚"
    },
    "image": "https://img.cpcdn.com/recipes/144390/464x260/480d1b08d9b93d94b1bd3dbd5d98e6cd.jpg?u=23875&p=1214210922",
    "datePublished": "2004-05-21",
    "description": "生クリームがなくたって！チーズや牛乳の量はお好みで加減してくださいね。FPしかない方に朗報デス！！詳しくは手順11をご覧ください♪",
    "recipeYield": "4人分",
    "recipeIngredient": [
        {
            "name": "じゃがいも",
            "quantity": "小４コ、中なら３コくらい"
        },
        {
            "name": "たまねぎ",
            "quantity": "大１コ"
        },
        {
            "name": "牛乳（低脂肪OK)",
            "quantity": "150ｃｃ位"
        },
        {
            "name": "クリーム（プロセス）チーズ",
            "quantity": "40ｇ"
        },
        {
            "name": "バター（マーガリンでOK)",
            "quantity": "20ｇ"
        },
        {
            "name": "固形コンソメ",
            "quantity": "1コ"
        },
        {
            "name": "塩",
            "quantity": "適宜"
        },
        {
            "name": "黒コショウ",
            "quantity": "適宜"
        }
    ],
    "recipeInstructions": [
        "じゃがいもは皮をむきスライスして水にさらしておきます。",
        "たまねぎを薄切りにしじゃがいもと一緒にバターでしんなりするまで焦がさないように炒めます。",
        "じゃがいもが透き通ったらコンソメと水をひたひたに加え柔らかくくずれるまで煮込みます（水がなくなりそうになったら焦げつかない程度に足します）",
        "クリームチーズを加えなめらかになるまでミキサーにかけます。",
        "鍋に戻し牛乳を加え調味料で味をととのえます。温める時は沸騰させないように。膜ができちゃいます。",
        "温かくしても冷たくしても・・・♪あればパセリや生クリームをトッピングします。む～が＊ちゃんは粉チーズをトッピングされたそうです。とっても美味しそう～～♪ぜひ真似してみてくださいね♪",
        "今回はクリームチーズを使いましたがプロセスチーズでも美味しくできたとメンバーさんからのご報告をいただいております♪",
        "なんと！む～が＊ちゃんがこんなに素敵に作って下さいました！さすが、お菓子もお料理もカンペキです☆とっても美味しそう～☆ありがとうございました♪",
        "尚さんが光具合を研究してこんな素敵な写真を撮ってくださいました♪とてもクリーミーで美味しかったという嬉しいコメントもいただきました。ありがとうございました♪",
        "エルン♪ちゃんがこんなに素敵に作ってくれました☆とろけるチーズを使い、トッピングはコーヒーフレッシュだそうですがとても美味しそう～☆味見したら止まらなくなった、と日記＆レシピ集（ID：189425）にも、掲載いただきありがとうございました♪",
        "なんと！りば☆ちゃんが「りば☆記録＊美渚ちゃんの「じゃがいものチーズスープ♪」ＦＰバージョン（ID： 171252）」というすンばらしいものを作ってくれました～♪本当にありがとー☆感謝の気持ちでいっぱいです（≧∇≦）",
        "りなゆちゃんがクリスマスにこんなにお洒落に作って下さいました～♪腕が悪いだなんてとんでもないっ！素敵に撮れてますよ☆野菜嫌いのお嬢ちゃんにも気に入っていただけたようで感激です。ありがとうございました♪",
        "CAFE703さんがお食事会という大切な場で作って下さいました！こちらでも紹介して下さってます(ID:188527)いつもレシピを参考にさせていただいていただけにビックリ＆感動です。ありがとうございました♪",
        "またまたCAFE703さんがケーキバイキング時に作ってくださいました！（ID： 204629）豆乳を使用して暑かったので冷たくして召し上がられたそうです。私にも作っていただきたいものです（笑）本当にありがとうございました♪",
        "くまのみさん作です。なんて素敵な写真なんでしょう！生クリームも必要ないのに、こんなに美味しいなんてっ！！サイコー(●´3)これはもう、定番でございます、とレシピ集③（ID:190548）に掲載いただきました！ありがとうございました♪",
        "たっつんさん作です。見た感じがクリームシチューのよう、もう何回も作っています、とレシピ集（ID： 212415）にも掲載いただきました。おいしさが伝わってくる温かい写真です☆ありがとうございました♪",
        "つくしぐみさん作です。じゃがいもを食べないお嬢様にも食べていただき大感激です♪日記にも紹介いただきました。ありがとうございました♪",
        "またまたつくしぐみさんがこんな素敵に栄養たっぷりにアレンジして下さいました（ID： 229784）お手本だなんてとんでもないですっ・・・こちらこそお手本にさせていただきますね☆"
    ],
    "cookTime": null,
    "recipe_id": "144390",
    "advice": "チーズがポイントです。お野菜はよ～く煮込んでくださいね。FPしかな～い！という方は手順11の素敵なレシピを参考になさってくださいね☆彡",
    "history": "じゃがいものスープを生クリームなしでつくれないかと・・・。でもやはりクリーミーさには欠けるかと思います。あれば入れたほうが良いかも（弱気）",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/じゃがいも"
    ],
    "rankings": null,
    "related_keywords": [
        "じゃがいも",
        "たまねぎ",
        "牛乳",
        "クリームチーズ"
    ],
    "tsukurepo_count": "31",
    "thumbnail": "https://img.cpcdn.com/recipes/144390/100x141c/265f9ff69fea4f58cea486a7641594d1.jpg?u=23875&p=1214210922"
}