{
    "name": "ザクザクもちもちハッシュポテト",
    "author": {
        "@type": "Person",
        "name": "ニーナ４１"
    },
    "image": "https://img.cpcdn.com/recipes/157692/464x260/d81ebf27f2d17c5fdea02c2a9568ffbb.jpg?u=19480&p=1214211167",
    "datePublished": "2004-08-26",
    "description": "朝マックのハッシュポテト、好きですか？ ６．１　以前のやり方より作業しやすく手順を改良しています。",
    "recipeYield": "5cm四方×4個分",
    "recipeIngredient": [
        {
            "name": "ジャガ芋",
            "quantity": "２個分（300ｇほど）"
        },
        {
            "name": "塩",
            "quantity": "小さじ1/3～1/2位（お好みで"
        }
    ],
    "recipeInstructions": [
        "じゃがいもはよく洗い皮をむく。このとき絶対水にさらしません。",
        "フープロ使用の場合：フードプロセッサーでまず芋の1/3をガーっと細かくする。いったん止めてそのままその中に残りのじゃがいも・塩を入れて荒く刻む程度までスイッチオン。",
        "こうするとはじめに入れたジャガイモは摩り下ろしに近い状態に、後から入れたジャガイモはほどよくみじん切りになってます。",
        "包丁で行う場合：ジャガ芋の1/3は皮をむいてすり下ろす。残りは皮をむいて細かく刻む。",
        "耐熱容器にクッキングシートを引いて、スプーンでひとつ分の量を、シートの上に乗せ、指で押さえながら楕円形に平たく整形していく。",
        "ふんわりとラップをして電子レンジにかける。（６００ｗで２～３分）表面を触ってみて固まっていればOK。水分が手につく場合はもう少し加熱する",
        "簡単な方法：電子レンジOKの四角い耐熱容器にラップかオーブンシートを敷いて５を１ｃｍ厚ほどに敷き詰めるように広げ、電子レンジで加熱する。冷めたら好みの大きさに切る",
        "加熱後はすこし冷ましたほうがいいです。熱いままだと下に敷いたラップからはがれにくいです。",
        "その後少なめの油で両面がカリカリとなるまで揚げる（きれいな油で揚げてください。油が汚れてるとでんぷんが汚れを吸い取ってしまうので・・・）",
        "うたちゃんさんより★レンジにかけなくてもクッキングペーパーの上で成形してそのまま油に入れて揚げ、いったん取り出して裏返し、再びそのまま油に入れて揚げても良いみたいです★",
        "※塩加減はお好みで。\r\nもちもちが好きならすりおろしを多めに。",
        "*タフィ*さんが早速作ってくれましたｖきれいに出来てておいしそう！気に入っていただけたみたいで良かったです☆",
        "おこおこさんがつくってくれましたｖHPにも手順付きでのせて頂いて感激です！",
        "ちくわ部さんです！揚げ網にのせてそのまま揚げるという方法を報告も頂きました！なるほど。。。",
        "べぇこさん作です。\r\nすでに何度か作っていただいているようでとってもうれしいです＾＾",
        "こぶた。さん作、いつも作っていただいてアリガトウゴザイマス。これからもどうぞよろしくおねがいしまーす♪",
        "さぁこさんが作ってくれました。スライサーで細切りにして作ると食感も作りやすさの点でも良いみたいです！おいしそう！！",
        "cafe703さんが作ってくださいました！遠く離れたご両親との久々の会食メニューに参加させてくださいました。ありがとうございました！",
        "舞さんがつくってくださいました。レシピ集にも仲間入りしました！ありがとうございます！",
        "みムゥちゃん作♪なんてスバラシイ仕上がり！見習います　笑",
        "mimichanさんが作ってくださいました。凄く綺麗な形です～私も見習います＾＾；"
    ],
    "cookTime": "PT20M",
    "recipe_id": "157692",
    "advice": "成形するとき種はあまり厚めにしない方が食感が良いです。塩加減は調節してください。",
    "history": "ポテトパンケーキとハッシュドポテトの作り方を融合させたら良いのかも、と思い。",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/じゃがいも",
        "その他/おもてなし料理/子どものパーティ",
        "その他/再現レシピ/ファーストフード/再現ポテト"
    ],
    "rankings": null,
    "related_keywords": [
        "ハッシュポテト",
        "ハッシュドポテト マック",
        "ハッシュドポテト オーブン"
    ],
    "tsukurepo_count": "261",
    "thumbnail": "https://img.cpcdn.com/recipes/157692/100x141c/da70e2ee3f74e90db67764add158f056.jpg?u=19480&p=1214211167"
}