{
    "name": "手打ち蕎麦（せいろ）",
    "author": {
        "@type": "Person",
        "name": "napico"
    },
    "image": "https://img.cpcdn.com/recipes/446917/464x260/3f84ac68eea366289b3cf1e8f61d9fe9.jpg?u=226168&p=1214217545",
    "datePublished": "2007-10-21",
    "description": "新ソバの季節はやっぱり手打ち！香りものどごしもやっぱし違います。平成１９年秋、父と初めて蕎麦打ちをした時の記録レシピです",
    "recipeYield": "わかりやすい分量",
    "recipeIngredient": [
        {
            "name": "◎返し〔本返し〕",
            "quantity": "（つくりやすい量）"
        },
        {
            "name": "砂糖（上白糖）",
            "quantity": "５５ｇ"
        },
        {
            "name": "みりん",
            "quantity": "３０ｃｃ"
        },
        {
            "name": "濃い口しょうゆ",
            "quantity": "５００ｃｃ"
        },
        {
            "name": "◎出汁",
            "quantity": "（目安量）"
        },
        {
            "name": "煮干（頭とワタを除く）",
            "quantity": "１０本ほど"
        },
        {
            "name": "水",
            "quantity": "約0.5ℓ"
        },
        {
            "name": "厚削りの鰹節",
            "quantity": "ひとつかみ"
        },
        {
            "name": "薄力粉",
            "quantity": "１００ｇ"
        },
        {
            "name": "せいろ粉（そば粉）",
            "quantity": "５００ｇ"
        },
        {
            "name": "水（秋～冬）",
            "quantity": "３００ｃｃ弱※多少前後"
        }
    ],
    "recipeInstructions": [
        "◎返しのつくりかた・・・砂糖とみりんを測り、小鍋に入れて火にかけ、混ぜながら砂糖を溶かす。そこに濃い口しょうゆを加えて、淵がふつふつしてくるまで火を入れる。粗熱を取る。",
        "◎出汁の引き方・・煮干と水を鍋に入れて中火にかけ、わいたら厚削り節をくわえ5分ほど弱火で煮出す。とちゅうアクをとり、漉す",
        "◎つゆの配合（つけつゆ）・・・返し４：出汁１０の割合で合わせ（味をみる）、最後に酒少々をふうみに加えると美味。せいろにする場合はつゆをよく冷やしておく。",
        "◎蕎麦打ちの手順・・・〔準備〕粉まみれになってもよい服装＋エプロンで",
        "◎器具の準備…こね鉢、粉と水、麺棒（延し棒）、蕎麦切り包丁など。こね鉢はヌレ布巾を下において固定する。 \n\n",
        "①水まわし・・・こね鉢に量った粉を入れ、さっと手でかき混ぜる。量った水を加える。（すこし残してあとで加減する）\r\n",
        "（ピアノを弾くときの手のように）指を立てて、鉢の底に指の先をつけるようにして、手前から前へまわすようにする。",
        "くるくるまわすだけで自然と吸水していき、粉が粒にかわり、全体的にしっとりしてくるのです。",
        "※ここでちゃんと、時間をかけて、急がず、辛抱することで、仕上がりの茹で上げた蕎麦が切れにくくなるそうです。",
        "※手に付いたのも落としながら。",
        "ようすをみて、足りなければ残しておいた水を加える。（足りないかどうかは経験からわかるのだそうです〜）",
        "つづけていくと、しだいに粒が大きくなってくる。",
        "ここぐらいから、手の形を変えてゆく。先ほどは指先でだったが、今度は手のひらを少しずつ押し付けるようにしてまわす。",
        "※腕がビリビリ疲れてくるぐらい、根気のいる作業です。あともうひといき！ひとつにまとめあげます。",
        "②菊ねり・・・こねる作業がここから。すべての粉と粒もまとめ上げて捏ね上げていく。",
        "鉢の表面を利用して、たシワを一カ所にまとめるようにします。",
        "こね鉢のへりを利用して、写真の駒のような形につくります。",
        "尖ったへその部分を上にし、手のひらでおして空気をぬくようにする。チーズのように丸くさっと成型する。",
        "※つぎの作業の準備をするので、いったん、乾燥をふせぐためビニールに入れて空気をぬいておいてください。",
        "ここまでできたらきちんとエプロンなどを忘れずに！（打ち粉たっぷり使うので飛びます）",
        "③丸出し・・・台（テーブル）にたっぷり打ち粉をして上にのせ、直径５０ｃｍぐいに平たく丸く伸す。",
        "",
        "※今回は水が３０ｃｃほど多すぎたのだそう。「こりゃあ、“ダレ蕎麦”だぁ・・」ともらしながら。",
        "麺棒を、中から外へとすこしずつ力を移動させて伸ばしています",
        "（この辺から説明が飛びます　あしからず～）",
        "",
        "④四つ出し・・・四つの角をつくる＝四角に作る工程です。打ち粉をタテ真ん中にふっておく。",
        "巻き取って、中央を中心にのばせば・・・",
        "",
        "・・・だんだん四角っぽくなってきます。",
        "",
        "⑤本延し（ほんのし）・・・四角になったら、マッチ棒と同じぐらいの太さにのばす。厚さを均一に",
        "※台に乗らない部分はもう1本の麺棒（あれば）を活用して巻き取っておけばＯＫ．しかし均一かなぁ？",
        "爪が少し当たるとやぶけちゃう。なので、触れないように、「招き猫の手」にして麺棒で伸す。",
        "最後の工程、切りの準備のために、打ち粉を十分にふります。やさしく折りたたむ。",
        "（とっても繊細な作業です。）",
        "※ちょっとへたっぴな仕上がりです＾＾；麺にならなそうな端っこは、他の料理に活用しちゃおう。",
        "⑥蕎麦切り・・・（いったん綺麗にしましょう。不用なものもかたづけはじめます。）",
        "※蕎麦切り包丁。刃長がかなりあります。とても切れ味が鋭く危ないので使用するときは要注意。",
        "（右利きの場合）左手を写真のようにして固定して添える。",
        "一度切ったら、包丁を右にすこし倒すことで板を移動させるのをくりかえして切っていきます。一番簡単な作業だそう。トントン♪",
        "※慣れれば細く均一に切ることができるようになります！焦りは禁物。（写真は折り目のところで切れてしまってます）",
        "ある程度きり終えたら、やさしく注意して取り、密閉型の箱や長めのタッパー等に入れておきます。",
        "※容器に入れる前に、上と下とを持ち替えて、まぶつけておいた余分な打ち粉をはたいておきましょう。とても柔らかです。",
        "かなりおちてきます。",
        "透明な入れ物にキッチンペーパーをおいて、そばをいれ、お土産にどうぞ。自慢のつゆも一緒にして贈ると、喜ばれます。",
        "≪保存ポイント≫乾燥、温度変化に弱いので注意。秋・冬は、常温保存ＯＫ。ビニールなどにくるんで空気が入らないようにします☆",
        "◎後片付け・・・包丁（あぶないので先に片そう！！）・こね鉢・麺棒・板それぞれをぬれ布巾で拭く→空拭きで粉を落とせば完☆",
        "◎ゆで方・・・大きな鍋にたっぷり湯をわかせ、生蕎麦を入れて、もう一度湧いてから、1分半ほどゆでる。（太さにもよります）",
        "（←写真のように泡があふれてきたら、加水はせず、火を弱めるかたちで、吹きこぼれないようにしよう）",
        "水道をジャーと出した下に用意した竹ザルにあけ、最初は手で触れないよう、温度を一気にさげる。",
        "つめたくなったら、手でしっかりぬめりをよく取るように洗い流す。水を止め、し〜っかり、水切りして皿にのせる！",
        "※湯の上の泡部分をすくって捨て、白く濁ったゆで汁はおいしいそば湯となりますので、とっておきます。甘くておいしい♪",
        "※ルチンが豊富なそば湯、とくに新そばのゆでたてのものは格別のおいしさです。そばを食べ終わって、つゆが残ったらためしてね。",
        "※napi家で注文している、一茶庵のそば粉セット。せいろ粉２㌔・打ち粉１㌔がついて３５００円ほど。",
        "※２０１０年大晦日の年越しそば。",
        "※かき揚げ。かぼちゃ／えび／三つ葉／たまねぎの甘めのかき揚げは、濃いめのつゆに合います○",
        "※手前は、蒸した里芋と明太子をまぜたものを磯辺揚げにしました。変わってるのでみながつつきます。",
        "※わが家では、客に手打ち蕎麦で気軽にもてなします☆天ぷらはもちろん、肴も用意しておくと、手を叩いてよろこばれます！",
        "※２０１１年７月４日、マイフォルダ登録者数２００人　になりました☆うれしくて載せちゃいました。"
    ],
    "cookTime": null,
    "recipe_id": "446917",
    "advice": "☆ポイント☆『きちんと量る』『水加減』『鍛錬！』腰がいたくなるし、苦労のわりに家族の反応が弱くても、めげてはいけない！（笑）父も１年でようやく、周りに認めてももらえました！☆補足☆「返し」：煮物などの調味料としても重宝します。常温保存可能○",
    "history": "蕎麦修行をはじめて３年ほど経った父の腕前を披露。わたしも初めて目の前で手打ちを教わり、監督しました。今回は初のカメラ入りで緊張してか、父イマイチの仕上がりだったみたい（笑）いずれnapicoが継ごうとおもいます＾＾",
    "categories": [
        "今日のご飯・おかず/麺/手打ち麺に挑戦！/手打ち蕎麦・中華麺"
    ],
    "rankings": [
        "せいろ 2位"
    ],
    "related_keywords": [
        "手打ちそば",
        "手打ち そば 薄力粉",
        "蕎麦打ち",
        "せいろそば"
    ],
    "tsukurepo_count": "111",
    "thumbnail": "https://img.cpcdn.com/recipes/446917/100x141c/0a59d1e511f085f3731cee7e33b3263e.jpg?u=226168&p=1214217545"
}