{
    "name": "そば打ちに挑戦",
    "author": {
        "@type": "Person",
        "name": "かんのん"
    },
    "image": "https://img.cpcdn.com/recipes/118350/464x260/b21a357493e7219dbf204df6addb19b6.jpg?u=38247&p=1214210422",
    "datePublished": "2003-11-24",
    "description": "年末も近づき、年越しそばは「自分で」という方もいらっしゃるかと思います。我が家は夫婦でそば打ちが大好きで、試行錯誤しながら楽しんでいます。自分で打つそばは格別です。是非皆さんも挑戦して頂きたいです。",
    "recipeYield": "4人分",
    "recipeIngredient": [
        {
            "name": "そば粉",
            "quantity": "400g"
        },
        {
            "name": "小麦粉",
            "quantity": "100g"
        },
        {
            "name": "水",
            "quantity": "200cc(225cc位まで可）"
        },
        {
            "name": "打ち粉",
            "quantity": "少々"
        }
    ],
    "recipeInstructions": [
        "＜道具を揃える＞①こね鉢（ボールでも可）②のし棒（ケーキ用でも可）③のし板　我が家では主人のお手製ですがお菓子用のパイ生地用でも可④包丁⑤コマ板　\r\n",
        "＜粉を合わせる。＞そば粉と小麦粉をこね鉢に入れて、両手を使い、大きい円と小さい円を描くようにして混ぜ合わせる。この時、これ以上出来ないと思うほど素早く混ぜ合わせる事。（風味が逃げるので手の温かさがソバに伝わらないように。）　　\r\n",
        "＜水回し＞ソバ粉で山を作る。中央に火山口のようにくぼみを作り、そのくぼみに水を150ccぐらい入れる。素早く粉と水を混ぜ合わせる。この時、指を立てて混ぜ合わせる事。\r\n",
        "＜まとめる＞小さな固まりがいっぱいあった物がだんだんくっついて大きな固まりになってくる。頑張って一つの固まりにまとめる。\r\nどうしてもまとまらない時は\r\n残りの50ccの水をすこしずつ垂らして、まとめていく。\r\n",
        "＜くくり＞生地が一つになったら、パン生地を作るときのように、生地の中央を押しては、端を折り込む作業をする。生地を回しながら\r\n押しては折り込むを約200回繰り返す。",
        "＜くくり完了＞表面にツヤが出てきたらくくり完了。最後にもう一回り端を入れ込む作業をしてシワを下にして丸める。球状の生地を鉢の周りをぐるぐる回して、円錐形にしていく。\r\n",
        "＜のし＞打ち粉を振ったのし板に、円錐形の生地の出っ張りを上にしてのせる。出っ張りを上から押して、空気を出す。そのまま、直径15cmぐらいになるまで生地をぐるぐる回しながら、手で押して広げていく。",
        "＜麺棒で延ばす＞生地に打ち粉を振り、直径50cm～60ｃｍを目安に、麺棒で延ばしていく。この時、生地をぐるぐる回しながら均一に丸くなるように注意する。",
        "＜角だし１＞手前から向こう側に向かって生地を麺棒に巻き取る。向こう側から手前に麺棒を転がす。この時リズム感を出して、5回位、のし板に軽く押しつけるようなカンジで、力を加える。\r\nこれを、5回繰り返す。",
        "＜角だし２＞生地を巻いたまま\r\n麺棒を180度回転させる。そして、生地を広げ、9の作業を行う。",
        "＜角だし３＞今度は麺棒を90度回転させて、生地を広げ、9,10の作業を行う。すると、生地が正方形になっている。",
        "＜延し＞正方形の生地を広げ、\r\n厚さを1.5mmで均一にするように、麺棒で整える。",
        "＜畳む＞打ち粉を振り、生地の左右を右から左に畳む。また打ち粉を振り、手前から奥に畳む。再度、打ち粉を振り、手前から奥に畳む。",
        "＜切る＞まな板に打ち粉を振り、畳んだ生地をのせ、生地にも打ち粉を振る。こま板をのせてこま板の角度に添わせるように包丁で切っていく。手前から奥に包丁を動かすようにして、幅は1mmを目安に。",
        "＜茹でる＞たっぷりの湯を沸かし、手のひらに乗るぐらいのほんの一握りのソバを30秒から1分茹でる。茹でたら、流水で洗い、冷水で締める。後は、好きな薬味でご賞味あれ。とにかく\r\n手打ちは絶品です。"
    ],
    "cookTime": null,
    "recipe_id": "118350",
    "advice": "１．そば粉は挽きたてを使うこと！我が家は地元名産の「常陸秋そば」粉です。近頃は信州でも常陸秋そば粉を使う店が多いと聞きます。とても美味しいです。２．ゆでるときは一つかみずつ！手打ちソバはぶつぶつと切れるとよく言われます。我が家でもそうでした。ですが、たっぷりの湯に一つかみのそばをサッとゆでれば、あら、不思議！切れません",
    "history": "素人でも美味しく作れました。今までは、つなぎに卵や山芋を入れたこともありますが、一番シンプルで、美味しく、そばの香りが損なわれないこの配合に落ち着きました。",
    "categories": [
        "今日のご飯・おかず/麺/手打ち麺に挑戦！/手打ち蕎麦・中華麺"
    ],
    "rankings": null,
    "related_keywords": [
        "そば打ち",
        "蕎麦 打ち"
    ],
    "tsukurepo_count": "0",
    "thumbnail": "https://img.cpcdn.com/recipes/118350/100x141c/18c227f6d2bda956b13ad9ff3c226acc.jpg?u=38247&p=1214210422"
}