{
    "name": "パストラミ風◇コールドローストポーク",
    "author": {
        "@type": "Person",
        "name": "ぴよぴよにすと3"
    },
    "image": "https://img.cpcdn.com/recipes/826254/464x260/9a714a70de40ceb8f08aa6376271a346.jpg?u=642964&p=1243943360",
    "datePublished": "2009-08-13",
    "description": "低温のオーブンでゆっくり焼き上げたら数日冷蔵庫で寝かせます。しっとりして自家製とは思えない仕上がりです。",
    "recipeYield": "割合",
    "recipeIngredient": [
        {
            "name": "豚もも肉かたまり",
            "quantity": "６００～７００グラム"
        },
        {
            "name": "粗挽きの黒胡椒",
            "quantity": "大さじ２"
        },
        {
            "name": "塩",
            "quantity": "大さじ半分〜大さじ2"
        }
    ],
    "recipeInstructions": [
        "豚もも肉の全面に分量の塩、粗挽き黒胡椒をまぶしつけます。塩分控えめで作るなら塩と胡椒をレシピの半量に減量してください。",
        "当日、翌日に食べるなら思い切って塩を大さじ半分に減らすのもありです。塩辛いの声をいただいて試作しましたが数日置くのはNG",
        "オーブン用の天板に薄くサラダ油を塗り、脂身のついている側を上にして１の肉を置きます。",
        "余熱なしで150度にセットし60分タイマーにしてゆっくり焼き上げます。その間つききりでなくて放置でＯＫです。",
        "時間になってもオーブンは開けません。更にそのまま1時間ほど放置します。",
        "４でだいたいあら熱がとれます。天板にたまった肉汁、油とともに肉を深めのお皿に取り、ラップをします。",
        "完全に冷めたら冷蔵庫にいれます。 翌日から美味しく食べられます。 \n\nこのままの状態で1週間から１０日は保存が利きます。",
        "冷凍保存にも耐えますからお得なお値段のお肉を見つけた時にまとめて焼いて冷凍しておくと一ヶ月は保存可能です。",
        "減塩をお好みで塩胡椒を半量に減量する場合は保存期間が長くとれません。\n2~3日中に召し上がってください。",
        "食べるときに冷蔵庫から出して写真のように薄く切ってどうぞ。 作り置きしておけば切るだけでさっと一皿出来ます。\r\n\r\n\r\n",
        "←うすくピンクなのは生ではなく肉の成分が酸素に触れて発色したから。生の為にあかいのではありません。",
        "そのまま切って食べるほか、チャーハン、ラーメンの具やサンドイッチ等使い道いろいろ 。\r\n",
        "☆肩ロース肉の塊でも同じに作ってみました。 \r\nもも肉を使った時よりも柔らかく仕上がってコレもなかなかいい感じですよん♪",
        "「手順４、余熱で火を通しほんのり温かい状態」で薄く切って食べると肉汁があふれるほどジューシーでこの食べ方も美味ですよ～。",
        " ivan_love_hideさんがバラ肉で作ってくださいました。寝かせて薄切りにして軽くフライパンで焼くとベーコン風♪",
        "過去に「脂身つき」のもも肉と記載しましたがお近くでお求めのもも肉ブロックが脂除去のものでもＯＫです。あっさり仕上がり→",
        "→になり、動物性脂肪を控えたい方、低カロリー仕上げをお望みの方におすすめ。脂付きを探して作成躊躇してた方ごめんなさいね。",
        "【焼いたときに出る肉汁の色について】オーブンで塊肉を焼いた時赤褐色の透明な肉汁が出る→ＯＫ。血液のように赤いのは→ＮＧ。",
        "【1週間以上寝かすと・・】肉質は更にしっとりだけど塩がまわって塩辛い。林檎、梨、パイン等を添えると美味しいです。",
        "Cookingmam さんが牛肉で作ってくださいました。うちでも試しましたが煮込み用の肉が柔らか～温かいのを食べてみて！",
        "←写真はCookingmam さんのつくれぽから。\r\n※すね肉以外の部位で「シチューカレー用」の塊肉を使用がオススメ。",
        "ロースで作りました。沖縄そばに薄く切ってトッピング。薄切り一枚でこの迫力！お肉、柔らか～。",
        "Bitteさんが野沢菜と柚子胡椒で美味しい一品にアレンジしてくださいました。レシピID：1663638 ",
        "htm1011さん、「とっても嬉しいつくれぽありがとうございます」の誤送信です。「嬉しい」が抜けてしまい失礼しました！"
    ],
    "cookTime": "PT120M",
    "recipe_id": "826254",
    "advice": "６００～７００㌘で60分～90分の焼き時間が目安。後は余熱で 肉をひもでくくって成形する必要はありません。 塩胡椒したらオーブンに入れて放置で誰でも簡単に出来ます。 保存料なしなので包丁を入れたら２～３日で使い切ってください。",
    "history": "低温で加熱すると肉はしっとり美味しく仕上がるということから何回か試してこのレシピに。 安売りで100㌘８０円程度でもも肉塊が手にはいるのでだいたい５００円程度で出来る我が家の常備菜です。",
    "categories": [
        "今日のご飯・おかず/お肉のおかず/豚肉/豚かたまり肉"
    ],
    "rankings": [
        "ローストポーク 7位",
        "パストラミ 1位"
    ],
    "related_keywords": [
        "ローストポーク 低温 オーブン",
        "豚ももブロック ローストポーク",
        "豚ももブロック ローストポーク オーブン",
        "ローストポーク"
    ],
    "tsukurepo_count": "438",
    "thumbnail": "https://img.cpcdn.com/recipes/826254/100x141c/46f2f82853659efd96aa2c67dfdf4d12.jpg?u=642964&p=1243943360"
}