{
    "name": "簡単・ヘルシー☆上新粉でホワイトソース",
    "author": {
        "@type": "Person",
        "name": "chakoママ"
    },
    "image": "https://img.cpcdn.com/recipes/227094/464x260/d3883bcfe286b918a4fa7e1be7b71005.jpg?u=45024&p=1214212415",
    "datePublished": "2005-11-19",
    "description": "上新粉と牛乳だけで簡単にホワイトソースが出来ます。これをベースにドリア・グラタン・シチューも簡単に出来上がり♪バターや小麦粉を使わないのでとってもヘルシーです！※2007.10.30メモ欄に上新粉をといておく時間を追記しました。",
    "recipeYield": "分かりやすい量",
    "recipeIngredient": [
        {
            "name": "○牛乳",
            "quantity": "１００ｃｃ"
        },
        {
            "name": "○上新粉(うるち米１００％のもの）",
            "quantity": "大さじ１"
        },
        {
            "name": "●水",
            "quantity": "１００ｃｃ"
        },
        {
            "name": "●牛乳",
            "quantity": "１００ｃｃ"
        },
        {
            "name": "●上新粉(うるち米１００％のもの）",
            "quantity": "大さじ１"
        }
    ],
    "recipeInstructions": [
        "ホワイトソース用：ドリアやグラタン用には一人当たり牛乳１５０ｃｃが妥当だと思います。作りたい人数に１５０ｃｃを×て用意します。上新粉は牛乳１００ｃｃに対して大さじ１なので牛乳の総量に対して用意します。",
        "鍋に牛乳をいれ上新粉を溶いてしばらくおきます。（メモ欄参照）その鍋を中火にかけます。上新粉が底に溜まっているのでよく混ぜてください。牛乳が温まると一気に固まるのでそばについていて混ぜます。固まったら軽く塩コショウをして完成。",
        "そのソースを好きなドリア・グラタンの具にかけとろけるチーズを乗せて狐色になるまでオーブンなどで焼いてください。ソースの味は淡白ですがドリアやグラタンがしっかりした味なので充分美味しいです。家族はホワイトソースが変わった事に気づいていません。",
        "シチュー・チャウダー用：\r\nお好きな具材を用意していつもの手順で作ってください。塩コショウは水を入れる前にします。そのとき水は具材がひたひたになるくらいに量って入れます。その量と同量の牛乳に上新粉を溶いておきます。",
        "材料に火が通ったら　上新粉を溶いた牛乳を入れて　とろみがついたら　完成です。",
        "２１センチの大皿で焼いたポテトグラタンです。ちょっといい色になりすぎました(^^ゞ",
        "１人分ずつ作ったドリアです。",
        "むきえび入りのチャウダーです。",
        "クリームシチューです。カレーパウダーを野菜を炒めるときに入れると　カレーシチューになります。",
        "ｓteffyさん作。文化祭で頑張ったお嬢さんのために　グラタンを大きなパイレックスで作ってくださいました。いい色ツヤですね～グラタン・ドリア安心して作れます！と喜んでいただけました。ありがとうございます♪",
        "キョクさん作。体調のよくない長男君のために作ったクリームシチューです。日記でも紹介してくださいました。これはダイエットをされている女性の皆さんにもピッタリだ！それでいて、とても美味しくいただけた♪お薦めですと　嬉しいお言葉です。ありがとうございました♪\r",
        "ひまりと・・・さん作。豆乳で作くられたそうです。豆乳の味を消す為に味噌とコーンスープの粉末を入れてホワイトソースを作られたとのことです。すばらしいアイデアに脱帽です。日記でも紹介していただきありがとうございました♪",
        "ひまりと・・・さんが２日続けて作ってくださいました。キノコのソースをしいてパンウインナー小松菜とろけるチーズでパングラタンにされたそうです。胸焼けがしないのでたくさん食べられると喜んでくださいました。日記でも紹介していくださりありがとうございました♪",
        "キョクさんが今度はミセス・ベリーさんの「ポテトとコンビーフのグラタン」のホワイトソースに使ってくださいました。とってもお洒落なメニューに映えますね～日記でも紹介してくださりありがとうございました♪",
        "ひまりと・・・さん作。鶏がらスープ・白菜・椎茸・ベーコンをいれてクリームスープにしてくださいました。素敵なアレンジですね。「スーッとのどに入っていきサラッとして食べやすいです！」と日記でも紹介していただきありがとうございました♪",
        "ぱみさん作。「ハンバーグのソースにするので、バターとパルメザンでコクを出しました」とホワイトソース味とケチャップ味の２種類のソースを作られました。アイデアが素晴らしいです！日記でも紹介していただきありがとうございました♪",
        "ひまりと・・・さん作。「自分の好みのトロミに出来てとっても便利です！どんなお料理にもアレンジが出来何にでも合うホワイトソースで優秀です」と白菜とベーコンでクリームスパにアレンジして日記で紹介してくださいました。ありがとうございました♪\r\n",
        "たまごはんさん作。ご主人との思い出のメニュー「チーズ焼き」・・・スパゲッティナポリタンにホワイトソースとピザ用チーズを乗せて、オーブンで焼いたものに使って素敵に変身です。日記でも紹介していただきありがとうございました♪",
        "ぱみさん作。カレーをドリアにして食べたい気分♪ということでホワイトソースとチーズをたっぷりかけてトロトロに。カレー味とっても美味しそうですね。日記でも紹介していただきありがとうございました♪",
        "ひまりと・・・さん作。残り物でカレードリア変身。「このホワイトソースとチーズ・カレーの組み合わせはバッチリでした！バターナシなのでカロリーも気になりません」とのこと。本当に何度も作って頂ありがとうございます♪",
        "kozukozuさん作。治療のため小麦粉が食べられないお母様に好きなグラタンを・・・とじゃがいも・玉ねぎ・鶏肉で作ってくださいました。みなさん気に入っていただけてよかったです。日記でも紹介してくださりありがとうございました♪",
        "たまごはんさん作。たまちゃんのレシピ「☆主食☆ピザトッピング（カレードリア）」をピザ生地無しで作ったときにコラボしてくださいました「本当にアッサリとした軽いソースなのでついついたくさん食べてしまいます」とのこと。ありがとうございました♪\r\n"
    ],
    "cookTime": null,
    "recipe_id": "227094",
    "advice": "上新粉は必ず牛乳にといてしばらく置いてから　使ってください。１０分くらいでＯＫです。これは重要です！といてすぐでも出来ますが粉臭さを感じ舌触りも悪かったので予め合わせておいてください。牛乳と上新粉の割合は　お好みで加減してください。上新粉はうるち米とモチ米の両方が入ったものがありますが　うるち米１００％のものを使用してください。akiakiさん情報ですがスキムミルクで作っても美味しかったそうです。",
    "history": "上新粉が余っていた時　メンバーさんに　NHKの「生活ほっとモーニング」での上新粉の使い方を教えていただきました。そのシチューをアレンジして　ホワイトソースを作りました。バターを使わないので　胃にもたれることもなくてヘルシーで　我が家ではこのレシピでばかり作っています。",
    "categories": [
        "今日のご飯・おかず/ソース・ドレッシング/パスタソース/ホワイトソース"
    ],
    "rankings": null,
    "related_keywords": [
        "上新粉 ホワイトソース",
        "上新粉 シチュー"
    ],
    "tsukurepo_count": "134",
    "thumbnail": "https://img.cpcdn.com/recipes/227094/100x141c/f29448845e045731cd606b10fd2eb8fa.jpg?u=45024&p=1214212415"
}