{
    "name": "簡単にビストロの味が！チキン・コンフィ",
    "author": {
        "@type": "Person",
        "name": "蒲生"
    },
    "image": "https://img.cpcdn.com/recipes/601198/464x260/f24bcbd1a23fb6c712ee1aa358417dcd.jpg?u=26288&p=1215455289",
    "datePublished": "2008-07-04",
    "description": "コンフィ（Confit、仏語です）はヨーロッパの伝統的な保存食です。厳密にはガチョウなどで作るのですが、チキンでも美味しく作れます。ポイントはがっちり塩を効かせることと温度管理をばっちりすること。それだけで美味しいチキンが出来上がります。",
    "recipeYield": "2人分",
    "recipeIngredient": [
        {
            "name": "チキン（もも肉）",
            "quantity": "２枚"
        },
        {
            "name": "岩塩",
            "quantity": "大さじ2杯くらい"
        },
        {
            "name": "ニンニク",
            "quantity": "一株"
        },
        {
            "name": "黒こしょう",
            "quantity": "適宜"
        },
        {
            "name": "ベイリーフ",
            "quantity": "３枚くらい"
        },
        {
            "name": "バジル（乾燥、オプション）",
            "quantity": "適宜"
        },
        {
            "name": "サラダオイル",
            "quantity": "1リットル"
        }
    ],
    "recipeInstructions": [
        "最初にチキンに岩塩（普通の塩でももちろん可）を摺り込みます。両面にがっちり塩を振ってかるくこする感じです。\n",
        "その後胡椒を振り、潰したニンニクを乗せます。",
        "もも肉を二枚同じように処理したら、肉の面を合わせるようにしてベイリーフとニンニクをサンドイッチにします。",
        "できあがったものをビニール袋に密封し、冷蔵庫で12時間程度冷蔵します。塩蔵です。",
        "ところで塩蔵しないバージョンも試してみたのですが、これだとちょっと味が薄いみたい。",
        "どのレシピも塩をして12時間寝かせると書いてあるのですが、やっぱりそれなりに意味はあるようです。",
        "これが終ったらベイリーフとニンニクを取り除き、鶏肉を軽く洗ってよぶんな塩を落とします。",
        "そして鶏肉は流水に放って塩抜きします。３０分くらいから１時間くらいかな。",
        "その間に耐熱容器（深いものが良い）にガーリックと胡椒を敷き詰めます。",
        "この上に改めて塩胡椒した鶏肉を皮目を下にしていれ、取り除いておいたベイリーフとニンニクを上に乗せます。",
        "さらにバジルを散らすと美味しいですが、それはオプションかな。",
        "ここにサラダ油をひたひたになるまで入れます。かなり沢山、容器にもよりますが500ccは確実に必要です。",
        "油は鶏肉が完全に浸かるまで入れてください。本当は常温で固まる鴨油などを使うのですがそこまで凝らなくても大丈夫。",
        "余談ですが、昔は固まる油でこれを作って肉を完全に空気から遮断していました。そうすると腐らないそうです。保存食ですね。",
        "ちなみに金属製の落としぶたがあると便利です。なければ落としぶたの代わりに小ぶりのお皿でもOKです。",
        "鶏肉の上に落としぶたを乗せておくといつのまにかに鶏肉が油からはみ出てしまうという事故を防げます。\n",
        "ここから先はおうちにオーブンがあると簡単。オーブンに耐熱容器ごと入れて温度を100度にセット、最低でも3時間くらいのんびりのんびり加熱します。",
        "オーブンがない場合には仕方がないので鍋でいきますが、その場合は必ず温度計を使って油の温度を監視してください。",
        "火加減をこまめに調整しながら油の温度を80度程度に固定して3時間程度。",
        "ちなみにこの工程は炊飯器でもできます．炊飯器でやる場合には80度位に温めてから炊飯器に油ごと入れてください。",
        "あるいは油と鶏をジップロックの袋に密封し、80度程度のお湯を張った炊飯器で保温する手もあります。",
        "ようするに、鶏肉が80度Cから90度C程度の温度で油の中で長時間加熱されれば方法はなんでもよいと思ってください。",
        "３時間も加熱すればもも肉なら食べられるようになりますが、もっと長くても大丈夫。",
        "僕は５時間くらい加熱します。\nちなみに骨付もも肉のレシピだと加熱時間は１２時間でした。",
        "これで完成。もともと保存食なので、この状態で密封して冷蔵すればかなり長期間持ちます。\n定期的に再加熱すれば保存期間を延長する事も可能です。",
        "食べる時は皮側をフライパンで焼いてカリカリにしてください。油に浸かっているのできれいに焼き上がります。\n付け合わせはベイクドポテトなどが合いますね。",
        "ところで冷蔵すると鍋の底にゼラチンが固まります。\nこれをくずしてアスピックのように使うと美味しいです。\nむろんそのまま食べても良いビールのつまみになります。"
    ],
    "cookTime": null,
    "recipe_id": "601198",
    "advice": "肉に塩を効かせる事と温度管理をばっちりすることがすべてです。目を離した隙に高温になりすぎないように注意してください。昔は保存食の意味でかなり塩を効かせていたようですが、今は控えめでも大丈夫でしょう。オーブンと容器が大きければ一回に処理する肉の量をもっと増やせます。要領は一緒です。ちなみに手羽元や手羽中、骨付モモ肉などでも美味しく作れます。",
    "history": "confitはヨーロッパの保存食です。会社のノルウェー人から「冷蔵庫がなかった頃、肉をどうやって保存していたか知っているか？」と言われて興味を持ちました。色々調べて行き着いたレシピです。",
    "categories": [
        "今日のご飯・おかず/お肉のおかず/鶏肉/鶏もも肉"
    ],
    "rankings": [
        "ビストロ 8位"
    ],
    "related_keywords": [
        "コンフィ 鶏肉",
        "ガチョウ",
        "コンフィ",
        "ビストロ 鶏肉"
    ],
    "tsukurepo_count": "8",
    "thumbnail": "https://img.cpcdn.com/recipes/601198/100x141c/ddc2ff8806e424e356cd78c6ddf66275.jpg?u=26288&p=1215455289"
}