{
    "name": "おもてなしにも＊クリーミーポテトピザパイ",
    "author": {
        "@type": "Person",
        "name": "まこりんとペン子"
    },
    "image": "https://img.cpcdn.com/recipes/3033010/464x260/076904d696f8eda1a3bb444bfdacd7da.jpg?u=9710978&p=1424776381",
    "datePublished": "2015-02-24",
    "description": "レポ200件＊コンテスト受賞感謝です！サクッとパイの上にベーコン入マッシュポテトとチーズ！あっという間に出来て大満足です",
    "recipeYield": "ピザ1枚分",
    "recipeIngredient": [
        {
            "name": "冷凍パイシート",
            "quantity": "2枚"
        },
        {
            "name": "じゃがいも",
            "quantity": "大3個"
        },
        {
            "name": "ベーコン",
            "quantity": "小さい1パック"
        },
        {
            "name": "明治おいしい牛乳",
            "quantity": "100〜150cc"
        },
        {
            "name": "塩コショウ",
            "quantity": "適量"
        },
        {
            "name": "とろけるチーズ",
            "quantity": "適量"
        }
    ],
    "recipeInstructions": [
        "じゃがいもを洗ってシリコンスチーマーでチンします(800Wで5〜7分位チンしました)もちろん茹でて作っても大丈夫です！",
        "じゃがいもの大きさによって加熱時間が変わってくると思うので、様子を見て調整して下さいね。",
        "ベーコンはお好みの大きさに切って、キッチンペーパーで包んでレンジで800Wで50秒〜1分位チンします。",
        "オーブンを200度で予熱します。",
        "パイ生地を出して室温に戻します。下にクッキングシートを敷きます。",
        "竹串がスッとさせる位柔らかくなったら出来上がりです。さわれる位の熱さになったら皮を剥いてフォークで潰します。",
        "じゃがいもが潰せたら明治おいしい牛乳を加えて滑らかになる様にスプーンで混ぜます。牛乳の量はじゃがいもの量で調整して下さい",
        "じゃがいもがトロッとクリーミーになるまで多めに牛乳を入れてのばすと美味しいマッシュポテトが出来ますよ♫",
        "じゃがいもが熱い間に牛乳を入れて下さいね。冷めてしまうとキレイに滑らかになりません。",
        "塩コショウをしてベーコンを入れて混ぜます。じゃがいもが柔らかくてクリーミーなの伝わりますか？",
        "マッシュポテトをもう少し濃厚にしたい場合は、バターや生クリームを入れてみて下さいね。",
        "もし、牛乳を入れ過ぎて柔らかくなり過ぎたら、鍋に入れて火にかけて少し煮詰めたら大丈夫ですよ。",
        "パイ生地が柔らかくなったらめん棒でのばします。二枚が重なってつながる様に真ん中を重ねて重なる部分に水をつけて置きます。",
        "打ち粉しないので上にクッキングシートをかぶせてめん棒でのばします。",
        "のばしたパイ生地の四隅の端を三つ折り位に折って盛り上がり(ミミ)部分をつくります。",
        "200度オーブンでクッキングシートごと天板に乗せて10分焼きます。もし真ん中が膨らんでいても気にしないで大丈夫です。",
        "じゃがいもをパイ生地に平にキレイに乗せます。あまりにもパイ生地が膨らんでいる場合はちょっと潰してポテトを乗せて下さい。",
        "とろけるチーズを乗せます。",
        "200度で10分〜13分焼きます。オーブンによって変わると思うので様子を見て調整して下さいね。",
        "ポテトピザパイを切ります。切るのはピザカッターが便利です^o^",
        "サクッとパイの上にクリーミーなベーコン入りマッシュポテト！その上にトロ〜りチーズがたまりません！",
        "食べやすい大きさに切り分けます。子供が食べやすい様に八等分に切り分けました。",
        "子供も大人も大絶賛の簡単絶品ポテトピザパイです！熱々を召し上がれ〜♫パーティやおもてなしにもいいですよ！",
        "2015.3.16明治おいしい牛乳家族が喜ぶ牛乳レシピコンテストでグランプリを頂く事が出来ました！ありがとうございます！",
        "2015.4.1つくレポを下さった皆さんのおかげで話題入りさせて頂くことが出来ました♫ありがとうございます(*^^*)",
        "オーブンで天板が熱くなるので火傷しない様に気をつけて下さいね！",
        "卵アレルギーのお子さんの場合は卵が入っていないベーコンを使って下さいね。",
        "2016.1.25カテゴリ掲載して頂きました♪ありがとうございます(*^^*)",
        "2016.8.20つくレポを下さった皆さんのおかげで２度目の話題入りをさせて頂く事が出来ました♪ありがとうございます。",
        "2016.11.24クックパッドニュースに掲載して頂きました♪ありがとうございます(*^^*)"
    ],
    "cookTime": "PT40M",
    "recipe_id": "3033010",
    "advice": "じゃがいもは皮ごとチンするとホクホクになります。牛乳はじゃがいもの分量で調整しながら入れて下さい。パイシートは真ん中を重ねてめん棒でのばして1枚のパイにして下さい。先にパイ生地を焼く事でパイ生地のサクッと食感が楽しめるピザパイになりますよ♫",
    "history": "ピザ生地を作るのに時間がかかるので、思い立った時にすぐに作れるピザは無いかなぁ？と考えてみました。冷凍パイシートがあったのでパイシートで作ってみたらめちゃくちゃ美味しい！と子達大絶賛のポテトピザパイが出来ました(๑•̀ •́)و✧",
    "categories": [
        "今日のご飯・おかず/野菜のおかず/じゃがいも"
    ],
    "rankings": null,
    "related_keywords": [
        "パーティー",
        "ピザパイ",
        "持ち寄り じゃがいも",
        "マッシュポテト パイシート"
    ],
    "tsukurepo_count": "205",
    "thumbnail": "https://img.cpcdn.com/recipes/3033010/100x141c/0cc0874cafec0c99994cd88b2919545d.jpg?u=9710978&p=1424776381"
}