{
    "name": "料亭の味♪　超本格派博多風水炊き",
    "author": {
        "@type": "Person",
        "name": "蒲生"
    },
    "image": "https://img.cpcdn.com/recipes/1985256/464x260/42a79b09a861a588c1c59ae22a387aa9.jpg?u=26288&p=1349549477",
    "datePublished": "2012-10-07",
    "description": "完全に白濁させた超本格派の博多風水炊きです。時間はかかりますが結果は保証します。料亭の味がご家庭で再現できます。",
    "recipeYield": "4人分",
    "recipeIngredient": [
        {
            "name": "鶏ガラ",
            "quantity": "２羽分"
        },
        {
            "name": "手羽先",
            "quantity": "８本"
        },
        {
            "name": "手羽元",
            "quantity": "８本"
        },
        {
            "name": "水炊き用ぶつ切りモモ肉",
            "quantity": "モモ2本分くらい"
        },
        {
            "name": "出汁昆布",
            "quantity": "5㎝程度"
        },
        {
            "name": "牛乳",
            "quantity": "大さじ1"
        },
        {
            "name": "白菜",
            "quantity": "お好みで1/8株くらい"
        },
        {
            "name": "キノコ類",
            "quantity": "お好みで"
        },
        {
            "name": "鶏肉のつみれ",
            "quantity": "お好みで"
        },
        {
            "name": "(柚子)ポン酢",
            "quantity": "お好みで"
        },
        {
            "name": "柚子胡椒",
            "quantity": "お好みで"
        },
        {
            "name": "万能ネギ（刻んで下さい）",
            "quantity": "お好みで"
        },
        {
            "name": "大根おろし",
            "quantity": "お好みで"
        },
        {
            "name": "ニンニクおろし",
            "quantity": "お好みで"
        }
    ],
    "recipeInstructions": [
        "博多風水炊きはいかにして鳥白湯スープをつくるかがキモです。これがおいしくできれば料亭の味です。",
        "なのでスープにとにかく力を入れます。まずは鶏ガラをブラシなどでよく洗ってください。",
        "これをぶつ切りにして圧力鍋にいれます。水の量は適当でＯＫ。一度沸騰させて灰汁を取り、5分くらい湯掻いたらお湯を捨てます。",
        "鶏ガラをもう一度よく洗い、またお鍋に水を張ります。中火で沸騰させたら徹底的に灰汁を取ります。減った水は適宜足しましょう。",
        "このとき追加の材料として、関節で二つに切った手羽先の羽の部分を一緒に入れてもいいです。コラーゲンが補われます。",
        "★そして，牛乳を大匙1杯加えます。なぜかは判らないのですがこうするときれいに白濁します。少量なので味には影響しません。",
        "ちなみに鶏ガラの量は水3リットルにつき１羽分くらいが適当です。でももっと鶏ガラが多くても結構です。濃厚になります。",
        "灰汁があがらなくなったら一度火をとめ、圧力鍋の蓋をします．圧をかけてこのまま1時間調理してください。",
        "調理が終わったら圧力鍋を流水で強制冷却し、蓋を開けます。骨が脆くなっているのでこれをポテトマッシャー等で砕きます。",
        "あとは延々と沸騰させ続けるだけです。蓋をせず、鍋がグルグルたぎる程度の火力で最低4時間は煮出します。",
        "蒸発して下がった水位は適宜お湯を足して補ってください。水位を維持しながら沸騰を続けます。",
        "鶏ガラで白いスープを作りながら、お肉で旨みのあるスープを取ります。別の鍋に鶏肉と出汁昆布、水を入れて火にかけます。",
        "水の量は適当です。肉が完全に沈むくらいでよいでしょう。こちらは沸騰しないギリギリの温度で加熱します。沸騰厳禁です。",
        "高温を維持しつつ醸すがごとく30分から40分良く煮ます。スープが黄金色になってよい香りがしてきたらＯＫです。",
        "煮あがったらそのまま蓋をして自然冷却します。肉を引き上げないのがポイントです。こうすると肉がジューシーになります。",
        "僕は作業を前日の夕食後に始めてここで火と手を止めて寝てしまいますが、朝から作業している場合は次の工程に移ってもＯＫです。",
        "ともあれ、お肉が仕上がって鍋が冷えたら肉を引き上げてください。これは冷蔵庫で保存します。出汁昆布は廃却で。",
        "となりでは引き続き白湯スープが沸騰しているはずですね。以降、下がった水位はお肉でとったスープで補っていきます。",
        "お肉でとったスープを使い切って、好みの白濁具合になったら白湯スープの完成です。ザルなどでスープをよく濾してください。",
        "友人は肉のみで野菜は邪魔と強弁しますが、野菜があったほうが彩り的にもいい気がします。野菜は淡白な味のものが良く合います。",
        "白菜は一度湯掻いて巻いておくときれいです。キノコ類は適当に切り分けてください。椎茸はヘタを取って上に十文字の切込みを。",
        "冷蔵庫にしまっておいたお肉を取り出し、浅い鍋に移します。ここに白湯スープを張ります。野菜は入れないでください。",
        "お鍋を火にかけ、沸騰してきたら出来上がりです。まずはスープを塩コショウなどで味付けして楽しむのが料亭風です。",
        "後は大根おろしやニンニク、ゆず胡椒やネギとポン酢をお好みであわせてお肉を頂いてください。",
        "肉が減ってきたら他の具を投入する頃合いです。鶏肉のつみれもよく合います。白菜は少し煮すぎくらいの頃がおいしいです。",
        "具がなくなったら〆のラーメンを投入してもいいですし、あるいは鶏茶漬けにしてスープを頂いてもおいしいです。",
        "おまけ：鶏茶漬けの作り方。\nご飯をお椀に軽く一膳盛ります。上にもみ海苔を乗せ、味付けに軽く塩を振ります。胡椒はお好みで。",
        "小指の先位の量のゆず胡椒を海苔の上にのせ、スープを上から注いで頂きます。味が薄かったらポン酢や醤油で調整して下さい。",
        "2016/4/29に話題入りしました。\nありがとうございます。\nm(_ _)m"
    ],
    "cookTime": "PT120M",
    "recipe_id": "1985256",
    "advice": "とにかくスープです。丁寧に鶏白湯スープを作ってください。これが上手にできれば他は適当でも全然かまいません。骨をよく砕いて鍋を常時たぎらせる事、それに牛乳を少々入れる事が白濁させるポイントです（おそらくコロイド形成が促されるのだと思います）。",
    "history": "元々は朝日新聞の『男の腕まくり』に載っていたレシピです。ただ、これだときれいに白濁しなかったので（本にもそう注意書きされてます）、博多出身の友達に試食してもらったり話を聞いたりしながらレシピを完成させました。これなら確実に白濁します。",
    "categories": [
        "今日のご飯・おかず/鍋もの/郷土鍋/水炊き"
    ],
    "rankings": null,
    "related_keywords": [
        "水炊き 白濁",
        "博多 水炊き",
        "鶏ガラ 水炊き",
        "博多 水炊き 圧力鍋"
    ],
    "tsukurepo_count": "15",
    "thumbnail": "https://img.cpcdn.com/recipes/1985256/100x141c/d2c521d650e5670a3cc622f97a368eb7.jpg?u=26288&p=1349549477"
}